{
  "Footer": {
    "share_text": "Share",
    "facebook": "facebook",
    "twitter": "twitter",
    "copy_url": "copy link",
    "pinterest": "pinterest",
    "login": "LOG IN",
    "bite_membership": "BITE MEMBERSHIP",
    "instagram": "instagram"
  },
  "Header": {
    "events": "Events",
    "news": "News",
    "aboutbite": "About BITE",
    "contact": "Contact",
    "home": "Home",
    "bitenetwork": "BITE network",
    "knowledge": "BITE Knowledge"
  },
  "Main": {
    "main_events": "Events",
    "main_past_events": "Older events",
    "main_future_events": "Newer events",
    "main_news": "News",
    "main_older_news": "Older news",
    "main_newer_news": "Newer news"
  },
  "Contact": {
    "your_email": "Your e-mail",
    "text": "Message text",
    "writeus": "Write us",
    "followus": "Follow us",
    "contact": "Contact",
    "send": "Send",
    "bite_mail": "office@biteofart.org",
    "sent": "SENT",
    "error": "Error"
  },
  "About": {
    "about": "About",
    "partners": "Partners",
    "aboutIcon1": "BITE Virtual Curator",
    "aboutIcon2": "BITE 360°",
    "aboutIcon3": "BITE Art Night",
    "aboutIcon4": "The Industry of BITE",
    "aboutbiteheader": "About BITE of Art",
    "aboutbitedesc": "The BITE of Art initiative represents a joint vision of cultural and artistic institutions and organizations coming from Spain, Slovenia and Serbia to bring innovative practices into work of cultural operators, and indirectly to contemporary artists, shaping a path for mainstreaming contemporary art among young citizens.\n\nOur aim is to transform promotion and attractiveness of the contemporary art among audience by application of the digital communication technologies andthe new approaches in informing and attracting audience, as well as in enhancing artwork presentation.\n\nUnder the BITE of Art umbrella, we are gathering all those who can contribute to this goal, on the first place cultural operators, individuals, various organisations and companies. We started from Serbia, Spain and Slovenia, with the strong intention to further expand this initiative in Europe.\n\nThe European Union supported BITE of Art initiative by co-financing project for development and piloting unique BITE communication model through the Creative Europe 2019 programme.",
    "aboutIcon1_text": "BITE Virtual Curator is a concept developed to provide audience with a unique guided and interactive experience of the exhibitions in contemporary art. Embedded into BITE of Art mobile application, this concept combines newest digital technologies with the artistic vision of the artist and the curator, creatively shaped to involve audience into reviving of the story behind the exhibition. From the main entrance to the back corners of the exhibition space, our mobile application will lead audience through the exhibition, giving them opportunity to peak behind every exhibited artwork and feel emotions hidden inside, challenge their views and beliefs and understand motivation and vision of the artist.",
    "aboutIcon2_text": "BITE 360° will keep your exhibitions alive even long after they are finished. Captured through the lenses of the most modern 360° digital technology in combination with the storytelling narrative of the artist and the curator, your artistic institution or organization will be wealthier for the BITE 360° virtual guided presentation of your exhibition. Leading audience from one art piece to another and experiencing the story behind each and every one of them, BITE 360° virtual guided tour will reveal a unique experience to the audience – closest possible to the experience of visiting one in the exhibition space.",
    "aboutIcon3_text": "BITE Art Night is a concept that innovates “the night out” of young people, those who are constantly BITEing for more fun, more memorable experiences and more knowledge. So why not to get all of that at the exhibitions of contemporary art? Made in the atmosphere of a party, BITE Art Night provides young people with opportunity to enjoy music and drink while experiencing story of the exhibition through the tailored-made guided tour and other specially designed informative and educative activities.",
    "aboutIcon4_text": "The Industry of BITE represents a perfect matching point between creativity of contemporary art and businesses sector/industry. Make out of your artistic organization/institution a place where industry will meet with the creativity boost from contemporary artworks and artists, offering a various range of services to the business sector – from sparkling their ideas to shaping their products.",
    "supporters": "Supporters"
  },
  "Event": {
    "next": "Next",
    "previous": "Previous"
  },
  "Knowledge": {
    "knowledge": "BITE Knowledge",
    "k00": "BITE of Art - Contemporary Art Business Model (CABM)",
    "k01": "1. Summary",
    "k01_text_01_1": "<p>We are using form of “Business Model” by trying to help organizations and institutions in contemporary art to innovate their performance, management and communication. Even if your organization is not running a “business” with a goal to make money, but you want to build your audience, thinking through the form of business model can still be really useful. This owned institutions that are active in the promotion, development and sale of contemporary artworks and artist. The intention of this model is not to limit your audience, but to extend it to expand on young people without neglecting existing audience.\n</p><p>The main purpose of this Contemporary Art Business Model (CABM) is to serve to any cultural operator to improve its communication with audience and to gain boost on new audience, especially young people. It is a set of unique developed tools with precise instructions why, when, and how to use them. It is developed </p>",
    "k01_text_01_2": "<p>under the implementation of the project “BITE of Art” which aim is to combines modern marketing, business, ICT and communication solutions with innovative contemporary artistic events and performances, creating a comprehensive package which aim to bring to the market in its core and to increase content attractiveness.\n</p><p>BITE CABM includes the following business ELEMENTS as framework for overcoming the perceived problems in communicating and attracting new audiences of contemporary art, especially young people:</p><ul style=\"list-style-type: square;\"><li><span><b>Communication Strategy.</b> Process of increasing skills of organizations (cultural operators / institutions) to implement engaging and creative communication campaigns and to contribute to their events and BITE brand visibility. The key focus is on application of <b>social media campaigns</b> for each segment of the cultural operator's work.</li></ul>",
    "k01_text_02_1": "<ul style=\"list-style-type: square;\"><li><span>Using <b>BITE of Art web platform</b> serving for the purpose of promotion, mutual cultural operators networking and using BITE 360° and BITE IoT content.</span></li></ul><ul style=\"list-style-type: square\"><li><span> Application of unique developed popup content. </span><ul style=\"list-style-type: square\"><li><span> BITE Art Night </span></li><li><span>BITE Internet of Things</span></li><li><span>BITE 360°</span></li><li><span>The Industry of BITE</span></li></ul></li></ul><p>All listed elements of this business model are developed and tested during and through piloting at contemporary art events and performances in Belgrade, Valencia and Ljubljana during 2020. A significant contribudion that helped us in the development of this model are the surveys conducted among cultural operators in contemporary art and young people in Spain, Serbia and Slovenia.</p>",
    "k01_text_02_2": "<p>The <b>survey with cultural operators</b> in contemporary art included assessment of their contemporary art fields of work, resources, management and finances, audience relations and marketing. The key findings from this research have helped us to shape all CABM elements, to meet the key needs and challenges of cultural operators today.</p><p>The online <b>survey among young people</b> in three countries, ages 18-35, covered assessment of their knowledge and interest in culture, knowledge about contemporary art, habits related to cultural content, primary spheres of interest and channels of communication and information.</p><p>Accordingly, considering both surveys CABM is focusing on intensive use of interactive digital tools, social media communication, content attractiveness and educatedness and dynamization of the exhibiting contemporary art spaces.</p>",
    "k01_text_mobile_01": "<p>We are using form of “Business Model” by trying to help organizations and institutions in contemporary art to innovate their performance, management and communication. Even if your organization is not running a “business” with a goal to make money, but you want to build your audience, thinking through the form of business model can still be really useful. This owned institutions that are active in the promotion, development and sale of contemporary artworks and artist. The intention of this model is not to limit your audience, but to extend it to expand on young people without neglecting existing audience.\n</p><p>The main purpose of this Contemporary Art Business Model (CABM) is to serve to any cultural operator to improve its communication with audience and to gain boost on new audience, especially young people. It is a set of unique developed tools with precise instructions why, when, and how to use them. It is developed under the implementation of the project “BITE of Art” which aim is to combines modern marketing, business, ICT and communication solutions with innovative contemporary artistic events and performances, creating a comprehensive package which aim to bring to the market in its core and to increase content attractiveness.\n</p><p>BITE CABM includes the following business ELEMENTS as framework for overcoming the perceived problems in communicating and attracting new audiences of contemporary art, especially young people:</p><ul style=\"list-style-type: square;\"><li><span><b>Communication Strategy.</b> Process of increasing skills of organizations (cultural operators / institutions) to implement engaging and creative communication campaigns and to contribute to their events and BITE brand visibility. The key focus is on application of <b>social media campaigns</b> for each segment of the cultural operator's work.</li></ul>",
    "k01_text_mobile_02": "<ul style=\"list-style-type: square;\"><li><span>Using <b>BITE of Art web platform</b> serving for the purpose of promotion, mutual cultural operators networking and using BITE 360° and BITE IoT content.</span></li></ul><ul style=\"list-style-type: square\"><li><span> Application of unique developed popup content. </span><ul style=\"list-style-type: square\"><li><span> BITE Art Night </span></li><li><span>BITE Internet of Things</span></li><li><span>BITE 360°</span></li><li><span>The Industry of BITE</span></li></ul></li></ul><p>All listed elements of this business model are developed and tested during and through piloting at contemporary art events and performances in Belgrade, Valencia and Ljubljana during 2020. A significant contribudion that helped us in the development of this model are the surveys conducted among cultural operators in contemporary art and young people in Spain, Serbia and Slovenia.</p><p>The <b>survey with cultural operators</b> in contemporary art included assessment of their contemporary art fields of work, resources, management and finances, audience relations and marketing. The key findings from this research have helped us to shape all CABM elements, to meet the key needs and challenges of cultural operators today.</p><p>The online <b>survey among young people</b> in three countries, ages 18-35, covered assessment of their knowledge and interest in culture, knowledge about contemporary art, habits related to cultural content, primary spheres of interest and channels of communication and information.</p><p>Accordingly, considering both surveys CABM is focusing on intensive use of interactive digital tools, social media communication, content attractiveness and educatedness and dynamization of the exhibiting contemporary art spaces.</p>",
    "k02": "2. Problem",
    "k02_text_01_1": "<p>Today in the fast changing environment than ever, driven with rapid development of technology, new ideas, change of communication and habits of people, all industries faced a moment in which they will either refuse to adapt to the new circumstances and eventually struggle on the market, or they will embrace those changes, take advantage of it and alleviate its success. This applies to all business today, same as it applies toculture and art. Surrounded with thosechanges, contemporary art and culture remained distant from ordinary citizens. Overall citizens participation in cultural activities and as well in its frequency is decreased, which influenced economic sustainability of cultural operators. In many cases lack of time was the reason, but from the other hand, when one takes a look into modern arts can conclude a high proportion of those with “lack of interest”. When it comes to contemporary art and culture, results are even worse especially among young people. One multilayer research on participation in contemporary culture and art indicated that “Young adults 19 – 35 form an under-represented demographic profile</p>",
    "k02_text_01_2": "<p>in contemporary art” (Engaging Young Adults with Modern and Contemporary Art Museums: an Educational Perspective, Leiden University). Mainly due to young people perception of the museums and contemporary art, and levels of interaction, technology, and innovation. Problems in their relation appears on many levels, but most notably on following two: <b>communication</b> between cultural operators and young people and <b>innovation</b> in the sense of <b>content</b> of which cultural operators are offering to young people. Both of which need to become more attractive and more appealing to them. Young people are rather engaged in other forms of activism that are more adjusted to their habits and needs. European Union has recognized this problem, underlying in Council of Europe Conclusions on access of young people to culture says “the importance of the knowledge, promotion, visibility and use of new information and communications technologies, including digitalization of cultural content, for the purpose of increasing the access of young people to culture”.</p>",
    "k02_text_02_1": "<p>On the ground, cultural operators are aware of the necessity to change and adapt to the new conditions started changing its way of doing business, however market solutions to it rarely provide holistic approach. There are new business approaches, offering modern communication tools and models, digitals, events, however none is offering to cultural operator all of it onone place, in one “package” that could be used to increase level of integration of people into culture and art, which still remained on low level. Consequently, as sustainability of culture and art depends on the audience, consumers and buyers who are not attracted, we have situation</p>",
    "k02_text_02_2": "<p>in which artists are surrounded with poor job conditions, cultural operators are facing existential problems and societies placed into danger art and culture as powerful tool for addressing challenges and promotion of its core development values.\n\n\"BITE of Art\" intends to reverse this trend, by creating new and wider audience to develop a consumer landscape through the BITE CABM, and furthermore contribute to economic empowerment of European cultural operators in contemporary art and culture.</p>",
    "k02_text_mobile_01": "<p>Today in the fast changing environment than ever, driven with rapid development of technology, new ideas, change of communication and habits of people, all industries faced a moment in which they will either refuse to adapt to the new circumstances and eventually struggle on the market, or they will embrace those changes, take advantage of it and alleviate its success. This applies to all business today, same as it applies toculture and art. Surrounded with thosechanges, contemporary art and culture remained distant from ordinary citizens. Overall citizens participation in cultural activities and as well in its frequency is decreased, which influenced economic sustainability of cultural operators. In many cases lack of time was the reason, but from the other hand, when one takes a look into modern arts can conclude a high proportion of those with “lack of interest”. When it comes to contemporary art and culture, results are even worse especially among young people. One multilayer research on participation in contemporary culture and art indicated that “Young adults 19 – 35 form an under-represented demographic profile in contemporary art” (Engaging Young Adults with Modern and Contemporary Art Museums: an Educational Perspective, Leiden University). Mainly due to young people perception of the museums and contemporary art, and levels of interaction, technology, and innovation. Problems in their relation appears on many levels, but most notably on following two: <b>communication</b> between cultural operators and young people and <b>innovation</b> in the sense of <b>content</b> of which cultural operators are offering to young people. Both of which need to become more attractive and more appealing to them. Young people are rather engaged in other forms of activism that are more adjusted to their habits and needs. European Union has recognized this problem, underlying in Council of Europe Conclusions on access of young people to culture says “the importance of the knowledge, promotion, visibility and use of new information and communications technologies, including digitalization of cultural content, for the purpose of increasing the access of young people to culture”.</p>",
    "k02_text_mobile_02": "<p>On the ground, cultural operators are aware of the necessity to change and adapt to the new conditions started changing its way of doing business, however market solutions to it rarely provide holistic approach. There are new business approaches, offering modern communication tools and models, digitals, events, however none is offering to cultural operator all of it onone place, in one “package” that could be used to increase level of integration of people into culture and art, which still remained on low level. Consequently, as sustainability of culture and art depends on the audience, consumers and buyers who are not attracted, we have situation in which artists are surrounded with poor job conditions, cultural operators are facing existential problems and societies placed into danger art and culture as powerful tool for addressing challenges and promotion of its core development values.</p><p>\"BITE of Art\" intends to reverse this trend, by creating new and wider audience to develop a consumer landscape through the BITE CABM, and furthermore contribute to economic empowerment of European cultural operators in contemporary art and culture.</p>",
    "k03": "3. Solution",
    "k03_text_01": "<p>The <b>cultural operators</b> have to constantly build their ability to adopt to changes. BITE of Art CABM intents to brining to cultural operators in contemporary art innovations in content and in communication in order to bring contemporary art and culture higher on the social agenda of young people. With BITE CABM cultural operators will improve their skills of communication with young people and the skills of presenting contemporary art to young people, getting alongside the pop-up BITE tools helping in achieving that communication. Intervention area are:</p>",
    "k03_text_01_1": "<ul style=\"list-style-type: decimal;\"><li><span><b>Innovative events and digital tools</b> – changing the way of promotion and organization ofcontemporary art events. Application of the digital technology solution at the events and online. Guiding the audience through the interactive journey of contemporary art exhibitions with the help of storytelling narrative and interaction with artists and their art pieces.</span></li></ul>",
    "k03_text_01_2": "<ol start=\"2\"><li><span><b>Modern business strategy</b> which served as basis for further creation of engaging of artists and audience. Using a set of modern communication tools and models developed and integrated under the BITE of Art framework. Permanent innovation in doing business and approaching to audience.</span></li></ol><ol start=\"3\"><li><span><b>Strategic communication planning</b> – simple and effective methods and tools for defying key messages, their visualization and placement, analyzing target audience, planning and using communication channels and tools and impact assessment.</span></li></ol>",
    "k03_text_02_1": "<p>BITE is focusing on attracting <b>new audience</b> - young people <b>18 - 35 years old </b>, who are actively communicating in digital world and who are daily using digital technologies in satisfying their needs for fun, socializing, traveling, learning, loving. The core of application of BITE CABM into work of cultural operators, is on creating and expanding of a community of young people, who are not only one-event or artwork audience, but funs of contemporary art, artists, or types of artistic expression. With application of BITE CABM the audience is getting a comprehensive story, attracted by narrative, interaction, fun and digital features.</p>",
    "k03_text_02_2": "<p><b>In practice,</b> cultural operator who intent to apply BITE CABM into its work, firstly is building its profile at the international BITE web platform, at starting using it for self, and its events promotion. Then, for the particularly contemporary art event is choosing which BITE pop-up content want to apply. With the support of CABM and BITE support team is starting with: selection and segmentation of target audience, preparing tailored campaign, preparing data for application of BITE pop-up content, and realisation of its event with BITE pop-up content, covered with camping targeting selected target audience. This CABM is your step-by-step guidance toward it.</p>",
    "k03_text_mobile_01": "<p>The <b>cultural operators</b> have to constantly build their ability to adopt to changes. BITE of Art CABM intents to brining to cultural operators in contemporary art innovations in content and in communication in order to bring contemporary art and culture higher on the social agenda of young people. With BITE CABM cultural operators will improve their skills of communication with young people and the skills of presenting contemporary art to young people, getting alongside the pop-up BITE tools helping in achieving that communication. Intervention area are:</p><ul style=\"list-style-type: decimal;\"><li><span><b>Innovative events and digital tools</b> – changing the way of promotion and organization ofcontemporary art events. Application of the digital technology solution at the events and online. Guiding the audience through the interactive journey of contemporary art exhibitions with the help of storytelling narrative and interaction with artists and their art pieces.</span></li></ul><ol start=\"2\"><li><span><b>Modern business strategy</b> which served as basis for further creation of engaging of artists and audience. Using a set of modern communication tools and models developed and integrated under the BITE of Art framework. Permanent innovation in doing business and approaching to audience.</span></li></ol><ol start=\"3\"><li><span><b>Strategic communication planning</b> – simple and effective methods and tools for defying key messages, their visualization and placement, analyzing target audience, planning and using communication channels and tools and impact assessment.</span></li></ol>",
    "k03_text_mobile_02": "<p>BITE is focusing on attracting <b>new audience</b> - young people <b>18 - 35 years old </b>, who are actively communicating in digital world and who are daily using digital technologies in satisfying their needs for fun, socializing, traveling, learning, loving. The core of application of BITE CABM into work of cultural operators, is on creating and expanding of a community of young people, who are not only one-event or artwork audience, but funs of contemporary art, artists, or types of artistic expression. With application of BITE CABM the audience is getting a comprehensive story, attracted by narrative, interaction, fun and digital features.</p><p><b>In practice,</b> cultural operator who intent to apply BITE CABM into its work, firstly is building its profile at the international BITE web platform, at starting using it for self, and its events promotion. Then, for the particularly contemporary art event is choosing which BITE pop-up content want to apply. With the support of CABM and BITE support team is starting with: selection and segmentation of target audience, preparing tailored campaign, preparing data for application of BITE pop-up content, and realisation of its event with BITE pop-up content, covered with camping targeting selected target audience. This CABM is your step-by-step guidance toward it.</p>",
    "k04": "4. Audience Segments",
    "k00_01": "Content",
    "k04_text_01_1": "<p>All about BITE of Art initiative is in supporting cultural operators in their grow, by increasing the\naudience of their work. By application of the new, as well as established method of communication the\nintention is to attract new audience, to generally increase all audience segments, and for the\ncommercial cultural operators to transfer segment of gain audience into customers.</p><table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:4px;\"><b>The focus of BITE CABM is on reaching and attracting young people as new and wider audience</b></td> \n  </tr>\n</table>",
    "k04_text_01_2": "<p>Aware of the fact that contemporary art and culture need to embrace change and innovate its work and business, clear segmentation of the target group is necessary. Young people are a group which will most easily adopt new ideas in communication and content that contemporary art brings. Following variously studies, young people are the “most experimental demographic” and “more open to new and innovative concepts than other groups” (Global Data survey: Millennials are the most experimental consumers, with seniors less likely to try new products).</p>",
    "k04_text_02_1": "<p>This result highly corresponded with “exposure to foreign cultures and products” as well as “young people loyalty to the brand”, meaning that young people will more easily use services or products from the other brand if seems appealing and attractive to them. These attributes of young people as an audience should be used in long term period in making a “hype” out of contemporary art. Our survey among young people shows that minor population of young people are interested in contemporary art, but also there are lot of reasons why majority of them <b>are not interested</b>, and it causing lack of interest in comparison to other</p>",
    "k04_text_02_2": "<p>content and opportunities. Some of the causes stood out: offer from the culture and art is not attractive to them; it is not communicating with “their language”; communication with them is boring, bureaucratic and held in places they do not visit; they often have a fear of being embarrassed because they do not understand contemporary art; the visit to the exhibitions itself is often not interactive enough and provides a limited range of information; digitalization as a way of life for young people, is very little present in galleries and exhibition spaces; it’s not fun, although educational can be fun at the same time, it’s a matter of approach.</p>",
    "k04_text_03_1": "<p>In addition, BITE content implemented at any contemporary art exhibition or performance is directly\nserving to audience education about art, which is a prerequisite for creating a new audience. All of this\nshowed us BITE’s great potential for involving young people into innovation in contemporary art and\nculture, and in building their awareness</p>",
    "k04_text_03_2": "<p>and knowledge about cultural value of contemporary art. Thus, BITE of Art building a new generation of young audiences who will understand, consume, support and promote contemporary art. In return, this will contribute toward long-term financial and operational sustainability of galleries, museums and other cultural operators in the field of contemporary art.</p>",
    "k04_text_mobile_01": "<p>All about BITE of Art initiative is in supporting cultural operators in their grow, by increasing the\naudience of their work. By application of the new, as well as established method of communication the\nintention is to attract new audience, to generally increase all audience segments, and for the\ncommercial cultural operators to transfer segment of gain audience into customers.</p><table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:4px;\"><b>The focus of BITE CABM is on reaching and attracting young people as new and wider audience</b></td> \n  </tr>\n</table><p>Aware of the fact that contemporary art and culture need to embrace change and innovate its work and business, clear segmentation of the target group is necessary. Young people are a group which will most easily adopt new ideas in communication and content that contemporary art brings. Following variously studies, young people are the “most experimental demographic” and “more open to new and innovative concepts than other groups” (Global Data survey: Millennials are the most experimental consumers, with seniors less likely to try new products).</p>",
    "k04_text_mobile_02": "<p>This result highly corresponded with “exposure to foreign cultures and products” as well as “young people loyalty to the brand”, meaning that young people will more easily use services or products from the other brand if seems appealing and attractive to them. These attributes of young people as an audience should be used in long term period in making a “hype” out of contemporary art. Our survey among young people shows that minor population of young people are interested in contemporary art, but also there are lot of reasons why majority of them <b>are not interested</b>, and it causing lack of interest in comparison to other content and opportunities. Some of the causes stood out: offer from the culture and art is not attractive to them; it is not communicating with “their language”; communication with them is boring, bureaucratic and held in places they do not visit; they often have a fear of being embarrassed because they do not understand contemporary art; the visit to the exhibitions itself is often not interactive enough and provides a limited range of information; digitalization as a way of life for young people, is very little present in galleries and exhibition spaces; it’s not fun, although educational can be fun at the same time, it’s a matter of approach.</p>",
    "k04_text_mobile_03": "<p>In addition, BITE content implemented at any contemporary art exhibition or performance is directly serving to audience education about art, which is a prerequisite for creating a new audience. All of this showed us BITE’s great potential for involving young people into innovation in contemporary art and culture, and in building their awareness and knowledge about cultural value of contemporary art. Thus, BITE of Art building a new generation of young audiences who will understand, consume, support and promote contemporary art. In return, this will contribute toward long-term financial and operational sustainability of galleries, museums and other cultural operators in the field of contemporary art.</p>",
    "k05": "5. Unique Value Proposition",
    "k05_02": "Competitive Landscape",
    "k05_03": "Competitive Advantage",
    "k05_text_01": "<p>Today, innovation is a key driver of economic growth in all areas. Innovation is often understood as redefining processes and developing ideas that improve services. Innovations in communications are one of the key drivers of today economy. From the artistic value side, contemporary art is bringing innovation to artistic expression. Thus, BITE of Art value proposition for cultural operators is:</p>",
    "k05_01_text_01_1": "<p>Application of BITE elements in daily work of cultural operators will increase participation of young people into activities of contemporary art and culture. By combining young people openness toward innovation with BITE innovation in communication and content itself from the cultural organizations and institutions, this will lead to general increase of public participation in cultural activities. </p>",
    "k05_01_text_01_2": "<p>Today, the key contemporary communication media are digital information technologies. Young generation are living in the time of continuous modernization, predominantly exchanging their thoughts and emotions in a digital world. Contemporary art by its nature represents perfect tool for expression youth rebound and socially engaged voice of young people, while innovative digital tools used in BITE CABM are perfect solution for communication with, and attracting youth as its audience.</p>",
    "k05_02_text_01": "<h3 style=\"margin-bottom: 0px;margin-top: 14px;\">Competitive Landscape</h3>",
    "k05_02_text_01_1": "<p> Today, the audience of contemporary art have the opportunity to get to know art more and more often through the present digitalization of exhibited artworks through presentation on the Internet, or recording in 360° technique. Cultural operators / galleries use different models of this digitization, which are mainly reduced to uniform digitization of exhibitions in 360° technique. Additional curatorial contents are increasingly being added to such digitized exhibitions - a synopsis of the exhibition, or accompanying video material.</p>",
    "k05_02_text_01_2": "<p>For the provision of the additional information at the exhibiting space, by using digital technologies, cultural operators today predominantly are using QR codes. These codes, only readable by cameras for mobile phones / devises, leads audience at the designed web pages where they can get additional information about event / exhibition or artwork. This provides significantly more information and experience than just viewing the exhibition in a 360° environment.</p>",
    "k05_03_text_01": "<p>BITE represents a unique platform that unites in one place, and more importantly connects and interlinks the cultural operator’s information from website, news, gallery, video, social media promotions, 360° recordings, virtual curator mobile application. At one place is giving to a cultural operator multilevel planning and steering communication tool for reaching and attracting new audience.</p><p><b>BITE elements are created to respond to the expectations, habits and needs of the potential audience.</b></p>",
    "k05_03_text_01_1": "<ol start=\"1\"><li><span><b>Reach through social media</b>  - Young people have to be contacted at the point where they seek and receive information. Today that are social networks. But it is not only enough to use social networks as a channel, but it is necessary to target young people in those places on social media that interest them the most - music, film, entertainment (BITE survey findings). Therefore, BITE strategically plans and communicates with young people on social networks exactly where they follow these areas and using “youth friendly language”, a language close to daily communication of young people, and supports application in boosting of social media posts.</span></li></ol><ol start=\"2\"><li><span><b>Interactive digital tools</b> – Mobile application for interactive presenting and leading through contemporary artworks. Smart devices application based on Internet of Things (IoT) technology, with elements of storytelling, acting as “virtual curator”, which in interactive way giving all information in all possible digitalised formats. Ease for use and attractive for young people. At the same time, it is personal collector of visited contemporary art events and artworks - application offers to every visitor the opportunity to create their own collection of visited exhibitions, events and individual works and to have these information in their history, when they are no longer at the exhibition, and to share as expressions on other social networks.</span></li></ol>",
    "k05_03_text_01_2": "<ol start=\"3\"><li><span><b>Attractive digital tools</b> – digitalising complete contemporary art event and exhibited artworks in 360° technique. It is compatible with all VR headsets at the market, and Android and iOS devises. After contemporary art event ends, the full digitalised artworks are getting available at the BITE web portal, with free access to any visitor. Cultural operator, beside attracted new audience through 360°, is also getting permanent archive of its events / exhibitions. This kind of using ICT is increasing contemporary art diversity in offering both on sight and online content, especially for the young audience generally attracted by any kind of the digital consummation.</span></li></ol><ol start=\"4\"><li><span><b>Fun and party</b> – making out of contemporary art exhibiting space, a place for young people hanging out, giving them fun, storytelling guiding, but at the same time place to learn, and to stimulate their creativity through introducing contemporary art.</span></li></ol>",
    "k05_text_mobile_01": "<p>Today, innovation is a key driver of economic growth in all areas. Innovation is often understood as redefining processes and developing ideas that improve services. Innovations in communications are one of the key drivers of today economy. From the artistic value side, contemporary art is bringing innovation to artistic expression. Thus, BITE of Art value proposition for cultural operators is:</p><p>Application of BITE elements in daily work of cultural operators will increase participation of young people into activities of contemporary art and culture. By combining young people openness toward innovation with BITE innovation in communication and content itself from the cultural organizations and institutions, this will lead to general increase of public participation in cultural activities. Today, the key contemporary communication media are digital information technologies. Young generation are living in the time of continuous modernization, predominantly exchanging their thoughts and emotions in a digital world. Contemporary art by its nature represents perfect tool for expression youth rebound and socially engaged voice of young people, while innovative digital tools used in BITE CABM are perfect solution for communication with, and attracting youth as its audience.</p>",
    "k05_text_mobile_01_1": "<p>Today, innovation is a key driver of economic growth in all areas. Innovation is often understood as redefining processes and developing ideas that improve services. Innovations in communications are one of the key drivers of today economy. From the artistic value side, contemporary art is bringing innovation to artistic expression. Thus, BITE of Art value proposition for cultural operators is:</p>",
    "k05_text_mobile_01_2": "<p>Application of BITE elements in daily work of cultural operators will increase participation of young people into activities of contemporary art and culture. By combining young people openness toward innovation with BITE innovation in communication and content itself from the cultural organizations and institutions, this will lead to general increase of public participation in cultural activities. Today, the key contemporary communication media are digital information technologies. Young generation are living in the time of continuous modernization, predominantly exchanging their thoughts and emotions in a digital world. Contemporary art by its nature represents perfect tool for expression youth rebound and socially engaged voice of young people, while innovative digital tools used in BITE CABM are perfect solution for communication with, and attracting youth as its audience.</p>",
    "k05_text_mobile_02": "<p> Today, the audience of contemporary art have the opportunity to get to know art more and more often through the present digitalization of exhibited artworks through presentation on the Internet, or recording in 360° technique. Cultural operators / galleries use different models of this digitization, which are mainly reduced to uniform digitization of exhibitions in 360° technique. Additional curatorial contents are increasingly being added to such digitized exhibitions - a synopsis of the exhibition, or accompanying video material. For the provision of the additional information at the exhibiting space, by using digital technologies, cultural operators today predominantly are using QR codes. These codes, only readable by cameras for mobile phones / devises, leads audience at the designed web pages where they can get additional information about event / exhibition or artwork. This provides significantly more information and experience than just viewing the exhibition in a 360° environment.</p>",
    "k05_text_mobile_03": "<p>BITE represents a unique platform that unites in one place, and more importantly connects and interlinks the cultural operator’s information from website, news, gallery, video, social media promotions, 360° recordings, virtual curator mobile application. At one place is giving to a cultural operator multilevel planning and steering communication tool for reaching and attracting new audience.</p><p><b>BITE elements are created to respond to the expectations, habits and needs of the potential audience.</b></p><ol start=\"1\"><li><span><b>Reach through social media</b>  - Young people have to be contacted at the point where they seek and receive information. Today that are social networks. But it is not only enough to use social networks as a channel, but it is necessary to target young people in those places on social media that interest them the most - music, film, entertainment (BITE survey findings). Therefore, BITE strategically plans and communicates with young people on social networks exactly where they follow these areas and using “youth friendly language”, a language close to daily communication of young people, and supports application in boosting of social media posts.</span></li></ol><ol start=\"2\"><li><span><b>Interactive digital tools</b> – Mobile application for interactive presenting and leading through contemporary artworks. Smart devices application based on Internet of Things (IoT) technology, with elements of storytelling, acting as “virtual curator”, which in interactive way giving all information in all possible digitalised formats. Ease for use and attractive for young people. At the same time, it is personal collector of visited contemporary art events and artworks - application offers to every visitor the opportunity to create their own collection of visited exhibitions, events and individual works and to have these information in their history, when they are no longer at the exhibition, and to share as expressions on other social networks.</span></li></ol><ol start=\"3\"><li><span><b>Attractive digital tools</b> – digitalising complete contemporary art event and exhibited artworks in 360° technique. It is compatible with all VR headsets at the market, and Android and iOS devises. After contemporary art event ends, the full digitalised artworks are getting available at the BITE web portal, with free access to any visitor. Cultural operator, beside attracted new audience through 360°, is also getting permanent archive of its events / exhibitions. This kind of using ICT is increasing contemporary art diversity in offering both on sight and online content, especially for the young audience generally attracted by any kind of the digital consummation.</span></li></ol><ol start=\"4\"><li><span><b>Fun and party</b> – making out of contemporary art exhibiting space, a place for young people hanging out, giving them fun, storytelling guiding, but at the same time place to learn, and to stimulate their creativity through introducing contemporary art.</span></li></ol>",
    "k06": "6. Audience Reach (communication channels)",
    "k06_01": "Strategic communication planning",
    "k06_02": "Web platform",
    "k06_03": "BITE of Art pop-up content",
    "k06_04": "Audience reach metric",
    "k06_01_text_01": "<p>Delivering of the above defined “Unique value proposition” according to the BITE CABM is happening through the three channels of communication with young and new audience – engaging communication strategy, attractive BITE web page and fun, appealing and interactive BITE pop-up content.</p><h3>Strategic communication planning</h3>",
    "k06_01_text_01_1": "<p>Strategic thinking about communications is a process of increasing skills of cultural institutions to implement engaging and creative communication campaigns and to contribute to their events to reach higher visibility and wider audience. <b>Communication Strategy</b> is a separate tool developed under the BITE of Art, as a help to potential cultural operators, who intent to apply BITE CABM in their work to tactically plan and use all communication channels at their disposal. In addition, the Strategy will boost visibility of all cultural operators who are applying BITE CABM, as they are becoming members of the emerging pan-European network of cultural operators in contemporary art. Automatically with their placed information, through BITE channels, they are becoming visible in much wider national and international audience.</p>",
    "k06_01_text_01_2": "<p><b>Social networks</b> occupy a key place in the strategic planning of communications, especially according to the target group (young people). BITE CABM for that purpose stipulate using separate channels: 1) Cultural operator’s social media accounts and 2) BITE of Art social media accounts. Social media campaign aimed on promotion of specific contemporary art event where BITE CABM element will be applied should encompass large-scale promotion through both channels. For step-by-step guideline for creating a comprehensive, yet highly appealing and interactive communication campaigns, check Annex I of this BITE CABM.</p>",
    "k06_02_text_01": "<h3>Web platform</h3>",
    "k06_02_text_01_1": "<p>BITE of Art web platform is designed as a communication tool for coordination, networking, application and promotion of the “BITE of Art” and BITE CABM. It is a landing page for all BITE of Art content, published either by project, or individual cultural operators. Any cultural operators who intent to apply BITE CABM can use this platform. Firstly, by opening their profile page, and then by using platform for its </p>",
    "k06_02_text_01_2": "<p>presentation and posting their news, events / exhibitions announcements, videos, photos. Automatically, each post will be publised on the BITE social media accounts. At the, so called second layer, this web platform is used for hosting all digitalised content: 1) 360° events / exhibitions 2) curators information about artists, events / exhibitions and artworks that will be used in BITE IoT mobile application.</p>",
    "k06_03_text_01": "<h3>BITE of Art pop-up content</h3>",
    "k06_03_text_01_1": "<ul style=\"list-style-type: square;\"><li><span><b>BITE Art Night</b> - Modern event of attracting young people to contemporary art events, installations and exhibitions in the atmosphere of gala party, surrounded with audience-exhibition interactions. This event combines contemporary art guided tours with party atmosphere and numerous activations and competitions designed in the format of gamification.</span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>BITE Internet of Things</b> - Using IoT technology and sensors to lead audience through the interactive journey of contemporary art exhibitions with the help of virtual curator by storytelling narrative, providing them with experience of “live participation and interaction with artists and their art pieces”.</span></li></ul>",
    "k06_03_text_01_2": "<ul style=\"list-style-type: square;\"><li><span><b>BITE 360°</b> - Existing contemporary art event / exhibition is transformed into virtual guided tour with 360° experience in the facility of the cultural operator. It is providing live online interaction with the artists and lectures in the facilities and gamification and VR experience. The content is additional enriched / interconnected with information about each artwork displayed in the BITE IoT application.<span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>The Industry of BITE</b> – Right place for productive interaction between contemporary artist and companies. Connecting companies with contemporary artists, in form of mentorships in a process\nof building art piece with the use of product or services that company is offering. Jointly companies will shape their products to swift from fair type of exhibiting to museum type of exhibiting and present at the event.<span></li></ul>",
    "k06_03_text_01_3": "<p>Application of each of these BITE pop-up contents is in step-by-step manner elaborated in the Annex II of this CABM. Check out there and start dynamizing your programs.</p>",
    "k06_04_text_01": "<h3>Audience reach metric</h3>",
    "k06_04_text_01_1": "<p>The cultural operator, during application of the BITE of Art elements and content should measures its achievements in audience reach in accordance with the following indicators:</p><ul style=\"list-style-type: square\"><li><span>Number of target audience reached through social media campaign</span><ul style=\"list-style-type: square\"><li><span>Separately overall reach</span></li><li><span>Separately engaged (likes, comments, shares)</span></li></ul></li></ul><ul style=\"list-style-type: square;\"><li><span>Number of target audience reach / engaged by web platform (using google analytic in cooperation with BITE support team)</span></li></ul>",
    "k06_04_text_01_2": "<ul style=\"list-style-type: square;\"><li><span>Number of participants at the BITE Art Night</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Number of downloaded / used BITE IoT application for specific event</span></li></ul><p>Measuring revenue variables during application of the BITE of Art elements and content, should follow standard cultural operators’ financials monitoring, and it is recommended to do it on an annual basis. Not on shorter periods.</p>",
    "k06_text_mobile_01": "<p>Delivering of the above defined “Unique value proposition” according to the BITE CABM is happening through the three channels of communication with young and new audience – engaging communication strategy, attractive BITE web page and fun, appealing and interactive BITE pop-up content.</p><h3>Strategic communication planning</h3><p>Strategic thinking about communications is a process of increasing skills of cultural institutions to implement engaging and creative communication campaigns and to contribute to their events to reach higher visibility and wider audience. <b>Communication Strategy</b> is a separate tool developed under the BITE of Art, as a help to potential cultural operators, who intent to apply BITE CABM in their work to tactically plan and use all communication channels at their disposal. In addition, the Strategy will boost visibility of all cultural operators who are applying BITE CABM, as they are becoming members of the emerging pan-European network of cultural operators in contemporary art. Automatically with their placed information, through BITE channels, they are becoming visible in much wider national and international audience.</p><p><b>Social networks</b> occupy a key place in the strategic planning of communications, especially according to the target group (young people). BITE CABM for that purpose stipulate using separate channels: 1) Cultural operator’s social media accounts and 2) BITE of Art social media accounts. Social media campaign aimed on promotion of specific contemporary art event where BITE CABM element will be applied should encompass large-scale promotion through both channels. For step-by-step guideline for creating a comprehensive, yet highly appealing and interactive communication campaigns, check Annex I of this BITE CABM.</p>",
    "k06_text_mobile_02": "<h3>Web platform</h3><p>BITE of Art web platform is designed as a communication tool for coordination, networking, application and promotion of the “BITE of Art” and BITE CABM. It is a landing page for all BITE of Art content, published either by project, or individual cultural operators. Any cultural operators who intent to apply BITE CABM can use this platform. Firstly, by opening their profile page, and then by using platform for its presentation and posting their news, events / exhibitions announcements, videos, photos. Automatically, each post will be publised on the BITE social media accounts. At the, so called second layer, this web platform is used for hosting all digitalised content: 1) 360° events / exhibitions 2) curators information about artists, events / exhibitions and artworks that will be used in BITE IoT mobile application.</p>",
    "k06_text_mobile_03": "<h3>BITE of Art pop-up content</h3><ul style=\"list-style-type: square;\"><li><span><b>BITE Art Night</b> - Modern event of attracting young people to contemporary art events, installations and exhibitions in the atmosphere of gala party, surrounded with audience-exhibition interactions. This event combines contemporary art guided tours with party atmosphere and numerous activations and competitions designed in the format of gamification.</span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>BITE Internet of Things</b> - Using IoT technology and sensors to lead audience through the interactive journey of contemporary art exhibitions with the help of virtual curator by storytelling narrative, providing them with experience of “live participation and interaction with artists and their art pieces”.</span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>BITE 360°</b> - Existing contemporary art event / exhibition is transformed into virtual guided tour with 360° experience in the facility of the cultural operator. It is providing live online interaction with the artists and lectures in the facilities and gamification and VR experience. The content is additional enriched / interconnected with information about each artwork displayed in the BITE IoT application.</span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>The Industry of BITE</b> – Right place for productive interaction between contemporary artist and companies. Connecting companies with contemporary artists, in form of mentorships in a process of building art piece with the use of product or services that company is offering. Jointly companies will shape their products to swift from fair type of exhibiting to museum type of exhibiting and present at the event.</span></li></ul><p>Application of each of these BITE pop-up contents is in step-by-step manner elaborated in the Annex II of this CABM. Check out there and start dynamizing your programs.</p>",
    "k06_text_mobile_04": "<h3>Audience reach metric</h3><p>The cultural operator, during application of the BITE of Art elements and content should measures its achievements in audience reach in accordance with the following indicators:</p><ul style=\"list-style-type: square\"><li><span>Number of target audience reached through social media campaign</span><ul style=\"list-style-type: square\"><li><span>Separately overall reach</span></li><li><span>Separately engaged (likes, comments, shares)</span></li></ul></li></ul><ul style=\"list-style-type: square;\"><li><span>Number of target audience reach / engaged by web platform (using google analytic in cooperation with BITE support team)</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Number of participants at the BITE Art Night</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Number of downloaded / used BITE IoT application for specific event</span></li></ul><p>Measuring revenue variables during application of the BITE of Art elements and content, should follow standard cultural operators’ financials monitoring, and it is recommended to do it on an annual basis. Not on shorter periods.</p>",
    "k07": "7. Key Resources",
    "k07_text_01": "<p>The cultural operator’s resources needed for application of the BITE CABM are:</p>",
    "k07_text_01_1": "<h3>Physical:</h3><ul style=\"list-style-type: square;\"><li><span>Space for exhibiting artworks, or hosting art performances</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Internet Wi-Fi at the space, available for guest at least 5MB speed.</span></li></ul><h3>Human resources needed for:</h3><ul style=\"list-style-type: square;\"><li><span>Setting exhibition / event, or organising performance</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Collection information about artwork/s and artist/s</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Drafting and posting information on BITE of Art platform</span></li></ul>",
    "k07_text_01_2": "<ul style=\"list-style-type: square;\"><li><span>Designing tailored event / exhibition visuals</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Managing social media campaign</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Managing event</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Public relations</span></li></ul><h3>Financial:</h3><ul style=\"list-style-type: square;\"><li><span>Recording in 360° technique</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Production of the NFC sensors for IoT BITE application, including linking of data about artwork/s and artist/s</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Organization of BITE Art Night event (music, hostess, refreshment, security, visuals / banners)</span></li></ul>",
    "k07_text_mobile": "<p>The cultural operator’s resources needed for application of the BITE CABM are:</p><h3>Physical:</h3><ul style=\"list-style-type: square;\"><li><span>Space for exhibiting artworks, or hosting art performances</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Internet Wi-Fi at the space, available for guest at least 5MB speed.</span></li></ul><h3>Human resources needed for:</h3><ul style=\"list-style-type: square;\"><li><span>Setting exhibition / event, or organising performance</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Collection information about artwork/s and artist/s</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Drafting and posting information on BITE of Art platform</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Designing tailored event / exhibition visuals</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Managing social media campaign</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Managing event</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Public relations</span></li></ul><h3>Financial:</h3><ul style=\"list-style-type: square;\"><li><span>Recording in 360° technique</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Production of the NFC sensors for IoT BITE application, including linking of data about artwork/s and artist/s</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Organization of BITE Art Night event (music, hostess, refreshment, security, visuals / banners)</span></li></ul>",
    "k08": "8. Key Partners",
    "k08_text_01": "<p>Below are listed cultural operator’s partners which have key role in implementation of BITE CABM.\nBeside having roles in participating in BITE, they have tangible benefits from it. One of the joint interest\nof curators and artist is to create new audience of their works and then segments of this audience into\ncustomers.</p>",
    "k08_text_01_1": "<h3>Artists</h3><p>Artists have to be attracted to accept BITE of Art content to be added in their standard artworks’ exhibiting practice. Application of BITE is increasing their visibility, they are getting new audience and increasing potential revenue. Their artworks are becoming accessible for much wider audience, and not limited to only exhibition or performance space.</p><p>Artist’s role in BITE is to provide side explanatory, or expression content to each exhibited artwork, that can help audience to better understand and experience their work. It can be prepared in any format which can be publish online: video, audio, photo, and text.</p><h3>Curators</h3><p>Curators have to consider BITE of Art content as an additional tool to present and support artists’ exhibitions, or performances, then further to gain more educated audience about contemporary art, as well as to access to new and wider audience. </p><p>Beside curator’s standard work on preparation and setting an exhibition, or performance, for the successful application of all BITE content they should together with the artist prepare general synopsis in any online publishable format, and edit explanatory, or expression content to each exhibited artwork, prepared by artist. </p><p>Specifically, for application live BITE content (BITE Art Night), optionally curator can develop storytelling narrative, that will through guided tours draw the audience deeper into the exhibited artworks.</p>",
    "k08_text_01_2": "<h3>Media</h3><p>During strategic planning of communication for any contemporary art exhibition, or performance cultural operator should consider media as a partner. The focus has to be paid at the traditional and internet media. The same as BITE content is serving to attract new audience, it is serving for additional attracting media.</p><p>Media are required full and comprehensive information about any event they report. Exactly, preparing in structured manner all pop-up content about exhibition, or performance for BITE implementation is giving to media what they need, in much accessible formats.</p><h3>ICT sector</h3><p>Integration of contemporary art and digital sector we see as an inevitable and necessary future step. Art needs ICT innovation, while ICT sector need a creative breeze. BITE of Art initiative aims on opening this question and establishing a stronger bond between art and ICT sector, for their mutual benefit. Therefore, we see cooperation between ICT industries and contemporary art and artists as natural and mutual supporting bond.</p><p>At least, technically each cultural operator which intends to apply BITE CABM needs to cooperate with specialised persons or companies from ICT sector to digitalise prepared exhibition, or performance with its content - record, upload and customise. Further application of digitalised content is supported by BITE of Art technical support team and BITE Web portal.</p>",
    "k08_text_mobile": "<h3>Artists</h3><p>Artists have to be attracted to accept BITE of Art content to be added in their standard artworks’ exhibiting practice. Application of BITE is increasing their visibility, they are getting new audience and increasing potential revenue. Their artworks are becoming accessible for much wider audience, and not limited to only exhibition or performance space.</p><p>Artist’s role in BITE is to provide side explanatory, or expression content to each exhibited artwork, that can help audience to better understand and experience their work. It can be prepared in any format which can be publish online: video, audio, photo, and text.</p><h3>Curators</h3><p>Curators have to consider BITE of Art content as an additional tool to present and support artists’ exhibitions, or performances, then further to gain more educated audience about contemporary art, as well as to access to new and wider audience. </p><p>Beside curator’s standard work on preparation and setting an exhibition, or performance, for the successful application of all BITE content they should together with the artist prepare general synopsis in any online publishable format, and edit explanatory, or expression content to each exhibited artwork, prepared by artist. </p><p>Specifically, for application live BITE content (BITE Art Night), optionally curator can develop storytelling narrative, that will through guided tours draw the audience deeper into the exhibited artworks.</p><h3>Media</h3><p>During strategic planning of communication for any contemporary art exhibition, or performance cultural operator should consider media as a partner. The focus has to be paid at the traditional and internet media. The same as BITE content is serving to attract new audience, it is serving for additional attracting media.</p><p>Media are required full and comprehensive information about any event they report. Exactly, preparing in structured manner all pop-up content about exhibition, or performance for BITE implementation is giving to media what they need, in much accessible formats.</p><h3>ICT sector</h3><p>Integration of contemporary art and digital sector we see as an inevitable and necessary future step. Art needs ICT innovation, while ICT sector need a creative breeze. BITE of Art initiative aims on opening this question and establishing a stronger bond between art and ICT sector, for their mutual benefit. Therefore, we see cooperation between ICT industries and contemporary art and artists as natural and mutual supporting bond.</p><p>At least, technically each cultural operator which intends to apply BITE CABM needs to cooperate with specialised persons or companies from ICT sector to digitalise prepared exhibition, or performance with its content - record, upload and customise. Further application of digitalised content is supported by BITE of Art technical support team and BITE Web portal.</p>",
    "k09": "9. Revenue Streams",
    "k09_text_01_1": "<h3>More audience = higher revenue</h3><p>Application of “BITE of Art” model is increasing the attractivity of cultural operator and contemporary art presented, and more and more young people are becoming a consumer of the content that cultural operator is offering. Once the cultural operator increases the number of its audience, it is becoming more attractive for potential sponsors, while public owned for government support. In both cases, by increasing its attraction, cultural operator is strengthening its legitimacy, authenticity and brining wider social recognizability. Capitalization of these benefits brings higher revenue for cultural operator.</p><p>By participating in the BITE of Art network cultural operators are multiply their communication, and their events are getting much wider local and an international visibility towards new potential audience.</p><h3>New audience = new buyers</h3><p>Making a “hype” out of contemporary art, among young population is rising a price of contemporary artworks. It cannot be done at this moment, or in short period of time. It is a long-term process of attracting and maintaining audience. The purpose of BITE is to help to cultural operators to strategically in long-term period attract and build this target audience. Then, the segments</p>",
    "k09_text_01_2": "<p>out of new audience to transform into new contemporary art consumers and buyers.</p><p>Using new digital tools in communication, such as VR 360 and mobile app BITE IoT is helping cultural operator to reach segments of an audiences they couldn’t reach before, as well as to use it for art exhibiting when physical access to their spaces is limited.</p><h3>Business sector matching = new funding sources</h3><p>With the application of strategic communication planning for each event, with the use of digital communication tools, it will be significantly easier for cultural operators to attract business sector sponsorships.</p><p>The business sector predominantly views the target group of young people under 35 as a group with great consumer potential, and by innovating in communication, as well as in products and services aims to attract segments of this population. From our side, if every cultural operator recognizes its need to increase a new audience among young people, then why not simply to join forces with the business sector - implement BITE pop-up content Industry of BITE. This form brings options for exploring the integration of contemporary art into the design and marketing of business sector.</p>",
    "k09_text_02_1": "<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>BITE of Art business model, as presented is created to be applicable on various types of contemporary art organisations and institutions. If you find that it is suitable and valuable for achieving your organisation’s mission and goals, and you have artists and art content ready to be shown and key resources, we invite you to go on board on this endeavour.</b></td> \n  </tr>\n</table>",
    "k09_text_02_2": "<p><b>The following annexes will give you full introductions and will guide you step-by-step in application of BITE CABM. Our technical support team will be at disposal for application of the any selected BITE of Art element.</b></p><h4 style=\"text-align:right;\">Yours, BITE of Art team</h4><p style=\"text-align:right;\" ><a href=\"mailto:info@biteofart.org\">info@biteofart.org</a></p>",
    "k09_text_mobile_01": "<h3>More audience = higher revenue</h3><p>Application of “BITE of Art” model is increasing the attractivity of cultural operator and contemporary art presented, and more and more young people are becoming a consumer of the content that cultural operator is offering. Once the cultural operator increases the number of its audience, it is becoming more attractive for potential sponsors, while public owned for government support. In both cases, by increasing its attraction, cultural operator is strengthening its legitimacy, authenticity and brining wider social recognizability. Capitalization of these benefits brings higher revenue for cultural operator.</p><p>By participating in the BITE of Art network cultural operators are multiply their communication, and their events are getting much wider local and an international visibility towards new potential audience.</p><h3>New audience = new buyers</h3><p>Making a “hype” out of contemporary art, among young population is rising a price of contemporary artworks. It cannot be done at this moment, or in short period of time. It is a long-term process of attracting and maintaining audience. The purpose of BITE is to help to cultural operators to strategically in long-term period attract and build this target audience. Then, the segments</p><p>out of new audience to transform into new contemporary art consumers and buyers.</p><p>Using new digital tools in communication, such as VR 360 and mobile app BITE IoT is helping cultural operator to reach segments of an audiences they couldn’t reach before, as well as to use it for art exhibiting when physical access to their spaces is limited.</p><h3>Business sector matching = new funding sources</h3><p>With the application of strategic communication planning for each event, with the use of digital communication tools, it will be significantly easier for cultural operators to attract business sector sponsorships.</p><p>The business sector predominantly views the target group of young people under 35 as a group with great consumer potential, and by innovating in communication, as well as in products and services aims to attract segments of this population. From our side, if every cultural operator recognizes its need to increase a new audience among young people, then why not simply to join forces with the business sector - implement BITE pop-up content Industry of BITE. This form brings options for exploring the integration of contemporary art into the design and marketing of business sector.</p>",
    "k09_text_mobile_02": "<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>BITE of Art business model, as presented is created to be applicable on various types of contemporary art organisations and institutions. If you find that it is suitable and valuable for achieving your organisation’s mission and goals, and you have artists and art content ready to be shown and key resources, we invite you to go on board on this endeavour.</b></td> \n  </tr>\n</table><p><b>The following annexes will give you full introductions and will guide you step-by-step in application of BITE CABM. Our technical support team will be at disposal for application of the any selected BITE of Art element.</b></p><h4 style=\"text-align:right;\">Yours, BITE of Art team</h4><p style=\"text-align:right;\" ><a href=\"mailto:info@biteofart.org\">info@biteofart.org</a></p>",
    "k10": "ANNEX I - COMMUNICATION STRATEGY",
    "k10_01": "Contemporary problems of contemporary art",
    "k10_01_text_01_1": "<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>Intelligence is ability to adapt to change.</b></td> \n  </tr>\n</table>\n<p style=\"text-align:right;\" >Stephen Hawking</p>\n<p>Technology and innovation are rapidly changing all aspects of our life. Our habits, daily routine, job description… They changed every industry on earth, and contemporary culture and art was not bypassed. Such changes are mostly based on data – often perceived as 21st Century gold rush. The BITE of Art initiative collected comprehensive data generated throughout the European continent, afterwards crossed with primary level research among contemporary cultural operators and young people to drive the main conclusion:</p>\n<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>“Level of citizens overall participation in the contemporary art and culture, as well as its frequency, are in decline due to lack of innovation and creativity in communication with citizens and presentation of the artworks.”</b></td> \n  </tr>\n</table>",
    "k10_01_text_01_2": "<p>While the rest of the BITE of Art Contemporary Art Business Model (CABM) is dealing with the issue of innovating the way how contemporary art is presented to the audience within the galleries and exhibition spaces, COMMUNICATION STRATEGY, we will presenting here, intends to support cultural operators in creating and executing the appealing, interactive and engaging communication campaigns.</p>\n<p>We will focus on young people. Same data provided us with information that young people 18 to 35 years are often least represented in the contemporary artistic and cultural life. That very life that historically proved its significance in critically addressing challenges of the time and creating generations of future leaders and intellectual forces that were bringing a change. However, this information means that our European society is at risk of having generation which will not be embraced and inspired with narrative of contemporary art. BITE of Art intends to support efforts in creating new young audience of contemporary art in Europe, transforming them into supporters, followers and consumers of contemporary art – new generation of social changemakers.</p>",
    "k10_01_text_mobile_01": "<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>Intelligence is ability to adapt to change.</b></td> \n  </tr>\n</table>\n<p style=\"text-align:right;\" >Stephen Hawking</p>\n<p>Technology and innovation are rapidly changing all aspects of our life. Our habits, daily routine, job description… They changed every industry on earth, and contemporary culture and art was not bypassed. Such changes are mostly based on data – often perceived as 21st Century gold rush. The BITE of Art initiative collected comprehensive data generated throughout the European continent, afterwards crossed with primary level research among contemporary cultural operators and young people to drive the main conclusion:</p>\n<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>“Level of citizens overall participation in the contemporary art and culture, as well as its frequency, are in decline due to lack of innovation and creativity in communication with citizens and presentation of the artworks.”</b></td> \n  </tr>\n</table>\n<p>While the rest of the BITE of Art Contemporary Art Business Model (CABM) is dealing with the issue of innovating the way how contemporary art is presented to the audience within the galleries and exhibition spaces, COMMUNICATION STRATEGY, we will presenting here, intends to support cultural operators in creating and executing the appealing, interactive and engaging communication campaigns.</p>\n<p>We will focus on young people. Same data provided us with information that young people 18 to 35 years are often least represented in the contemporary artistic and cultural life. That very life that historically proved its significance in critically addressing challenges of the time and creating generations of future leaders and intellectual forces that were bringing a change. However, this information means that our European society is at risk of having generation which will not be embraced and inspired with narrative of contemporary art. BITE of Art intends to support efforts in creating new young audience of contemporary art in Europe, transforming them into supporters, followers and consumers of contemporary art – new generation of social changemakers.</p>",
    "k10_02": "BITE the problem",
    "k10_02_text_01_1": "<p>This step-by-step guideline is designed to help cultural operators in the field of contemporary art to shift from “sharing information” type of communication on online and traditional media to creating “personalized relationship” with your community. It will help you to transform your followers into your fans and frequent audience. As we explained above, we will focus on young people as our intention is to create a new generation of contemporary art audience throughout Europe, however skills acquired here are applicable to any other demographic group and can help you boost your communication success.</p><p>Let’s get straight forward to what you will learn and what you will be able to do after going throughout all steps, or to say BITES, that we prepared for you here. Yes, one BITE is one step forward in crafting </p>",
    "k10_02_text_01_2": "<p>your communication strategies which in this case can be perceived as a full course meal you will be able to “cook &amp; dine”. You will be able:</p><ol style=\"list-style-type:upper-roman\"><li><span>To rethink and upgrade your identity as cultural operator;</span></li><li><span>To understand and identify with your community;</span></li><li><span>To craft tailored messages for your target audience in more appealing manner;</span></li><li><span>To make a detailed, long-term and sustainable communication plan that will boost your success;</span></li><li><span>To understand power of new digital tools and learn how to maximize their usage in your daily communication;</span></li><li><span>Inspire and make a “hype” among young people, making them consumers of contemporary art and supporters of your work.</span></li></ol>",
    "k10_02_text_02_1": "<p><b>This BITE Communication Strategy (BITE CS) guideline is made for:</b></p>\n<ul style=\"list-style-type: square;\"><li><span>Curators of galleries, museums, cultural organizations and other cultural operators who are in charge to create and oversight institutional/organizational communication;</span></li><li><span>People engaged as a manpower for executing communication of cultural institution/organization;</span></li><li><span>Students in the field of art and culture who would like to acquire new skills and boost its employability on the market;</span></li><li><span>Any other person interested to learn more about how to plan and execute successful communication strategies in the field of contemporary art.</span></li></ul>",
    "k10_02_text_02_2": "<p>If you recognize yourself in one of the above-mentioned profiles, then this strategy is a perfect tool for you. Still, you will need to devote some time, gather people you cooperate with and engage them into designing your organizational/institutional communication strategy and “arm” yourself with patience, as this process requires a lot of testing, rethinking and improving. </p><p>To simplify wording in the following parts of this guideline, all galleries, museums, artistic organizations and other cultural operators will be referred as organizations/institutions.</p>",
    "k10_02_text_mobile_01": "<p>This step-by-step guideline is designed to help cultural operators in the field of contemporary art to shift from “sharing information” type of communication on online and traditional media to creating “personalized relationship” with your community. It will help you to transform your followers into your fans and frequent audience. As we explained above, we will focus on young people as our intention is to create a new generation of contemporary art audience throughout Europe, however skills acquired here are applicable to any other demographic group and can help you boost your communication success.</p><p>Let’s get straight forward to what you will learn and what you will be able to do after going throughout all steps, or to say BITES, that we prepared for you here. Yes, one BITE is one step forward in crafting </p><p>your communication strategies which in this case can be perceived as a full course meal you will be able to “cook &amp; dine”. You will be able:</p><ol style=\"list-style-type:upper-roman\"><li><span>To rethink and upgrade your identity as cultural operator;</span></li><li><span>To understand and identify with your community;</span></li><li><span>To craft tailored messages for your target audience in more appealing manner;</span></li><li><span>To make a detailed, long-term and sustainable communication plan that will boost your success;</span></li><li><span>To understand power of new digital tools and learn how to maximize their usage in your daily communication;</span></li><li><span>Inspire and make a “hype” among young people, making them consumers of contemporary art and supporters of your work.</span></li></ol>",
    "k10_02_text_mobile_02": "<p><b>This BITE Communication Strategy (BITE CS) guideline is made for:</b></p>\n<ul style=\"list-style-type: square;\"><li><span>Curators of galleries, museums, cultural organizations and other cultural operators who are in charge to create and oversight institutional/organizational communication;</span></li><li><span>People engaged as a manpower for executing communication of cultural institution/organization;</span></li><li><span>Students in the field of art and culture who would like to acquire new skills and boost its employability on the market;</span></li><li><span>Any other person interested to learn more about how to plan and execute successful communication strategies in the field of contemporary art.</span></li></ul><p>If you recognize yourself in one of the above-mentioned profiles, then this strategy is a perfect tool for you. Still, you will need to devote some time, gather people you cooperate with and engage them into designing your organizational/institutional communication strategy and “arm” yourself with patience, as this process requires a lot of testing, rethinking and improving. </p><p>To simplify wording in the following parts of this guideline, all galleries, museums, artistic organizations and other cultural operators will be referred as organizations/institutions.</p>",
    "k10_03": "The First BITE -  Determining your identity",
    "k10_03_text_01_1": "<p>There is a saying by world-famous marketing specialist Simon Sinek “People don’t buy what you do. They buy why you do it”. What he wanted to say is that people consumerial behaviour is not driven with your product or to say maybe some art piece you brough to the gallery, but it is driven by main cause that inspired you to establish that gallery, run that gallery, and at the end bring that particular artist and his or her art piece to your exhibition space. Therefore, in order at later stage to be able to send your WHY, we need at the first BITE to focus on your organizational identity, as it is deeply rooted in it. Researches have confirmed many times over that companies that were seen as having a stronger identity outperformed other and tend to win. This stands not only for companies, but for mechanism of interaction found in any kind of profit or non-profit organization and institution, including cultural and artistic once. Statistics below further emphasizes importance of clear and well-defined organizational/institutional identity.</p>",
    "k10_03_text_01_2": "<p>Process of drafting organizational/institutional identity of cultural operator contains:</p><ol style=\"list-style-type:decimal\"><li><span>Determining your identity - introspective into the purpose of existence, principal values and objectives of the organization/institution;</span></li><li><span>Designing your identity – giving a shape and colour to the words defining your purpose;</span></li></ol><p>Now, we are focusing on determining your identity, meaning defining your organizational/institutional VALUES, MISSION and VISION.</p>",
    "k10_03_text_01_3": "<p>Importance of identity for success of any kind of organization/institution</p>",
    "k10_03_text_02": "Values",
    "k10_03_text_02_1": "<p>Your values as cultural operator are your basic beliefs about what really matters, which guide your team, your employees and associates on how things should be done. They lie at the core of your organizational/institutional culture. Values are fundamental, enduring, and actionable. Driving priorities and decisions, values help determine how an organization spends its time and money.</p><ul style=\"list-style-type: square;\"><li><span>! Values are the glue that holds everything together.</span></li><li><span>! Values are the language of an organization.</span></li><li><span>! Values create highly enthusiastic workers, dramatic profits, and legendary reputation among audience for your organization/institution.</span></li></ul>",
    "k10_03_text_02_2": "<p>When developing your organizational values, keep in mind that:</p><ul style=\"list-style-type: square;\"><li><span>Values need to be AUTHENTIC.</span></li><li><span>There is no the right way to define your values. Each cultural operator should find its own way, however we prepared some ideas for you below.</span></li><li><span>It is not enough to define them; you need to live them upon.</span></li></ul><p>Process of defining your values might goes as follows:</p><p>Organize a bonding event for your team, preferably somewhere outside of your gallery or exhibition space, where you will discuss your purpose. Going outside can help your team losing their mind about everyday tasks.</p>",
    "k10_03_text_03_1": "<p>Set a meeting or workshop and ask them to write 10 most important organizational values in their opinion, and then to rank top 5 with marks from 1 to 5, with 5 being most important value to them. In order to boost their thinking, provide them with the following questions (of course, feel free to change and draft your own questions):</p><ul style=\"list-style-type: square;\"><li><span>What’s important to us?</span></li><li><span>What brought us all together and continues to hold us together?</span></li><li><span>What will help guide us when we are facing a difficult decision?</span></li><li><span>What are the things you like about what we do at our cultural/artistic organization/institutions and how we do it?</span></li><li><span>What parts of our organization/institution are we proud of?</span></li></ul><p>When you finish, list these top 5 values of each person on the paperboard or something similar in accordance to the venue, group them and in plenary try to agree on the working name of each value.</p>",
    "k10_03_text_03_2": "<p>Now, separate these values on equal share and give each person a task to write a sentence or short paragraph about the value they were assigned. Upon that, read these sentences/paragraphs out loud and discuss with your team to see what they feel about them. Try to summarize conclusions from discussion in one statement per value everyone would stand for. Here are some questions to help you refine your value statements:</p><ul style=\"list-style-type: square;\"><li><span>Is this something we’ll still believe in 5 years? 10 years?</span></li><li><span>Is this something that we are willing to choose our employees/associates/artists on?</span></li><li><span>Is this something we can apply to relations with our stakeholders/donors? Or internal development? Or development of the exhibition program? Or all?</span></li></ul><p>Make use out of your values by letting people know about it!</p>",
    "k10_03_text_04": "Mission & Vision",
    "k10_03_text_04_1": "<p>Cause of your existence as cultural operator is summarized in your mission and vision statements. By defining it, you will be able to draft your WHY and inspire new generation of contemporary art audience, making them as active consumers of your work; while from the other side you will convince other relevant stakeholders such are private or institutional donors that you are the best in what you do. In case you already have it, go through the following lines and see if there is a space for its improvement. Furthermore, you can think of creating a specialized mission and vision statements for young people or other specialized targe groups.</p><p><b>MISSION</b> is a way in which your organization/institution is going to achieve your cause of existence. A mission statement is, in some ways, an action-oriented vision statement, declaring the purpose an organization serves to its audience. That often includes a general description of the organization, its function, and its objectives. A mission is based on purpose, beliefs, causes, which are based on values. Your mission should be one simple and clear sentence of what are you going to do and is taking you towards your vision.</p>",
    "k10_03_text_04_2": "<p><b>VISION</b> from the other side is achievement of your mission. A vision statement describes where the organization aspires to be upon achieving its mission. This statement reveals the &quot;where&quot; of your business -- but not just where the organization seeks to be. Rather, a vision statement describes where organization wants a community, or the world, to be as a result of your work and existence. Mission is a way in which your organization/institution is going to achieve the cause, and vision of your organization/organization is an end point of where your mission is leading you to.</p><p>When (re)defining your mission and vision statements, bear in mind following tips we would like to share with you. Both, mission and vision statement should be:</p><ul style=\"list-style-type: square;\"><li><span>Concise – one sentence long statements;</span></li><li><span>Clear and simple;</span></li><li><span>Without complicated language;</span></li><li><span>Easily memorable and shared by others;</span></li><li><span>Inspiring!</span></li><li><span>As specific to your organization as possible;</span></li><li><span>Without generic places.</span></li></ul>",
    "k10_03_text_05_1": "<p>Now, let’s define your mission and vision statements:</p><p>Gather your team once again and open a discussion about what is your cause and how mission and vision statements should sound. Welcome constructive discussion and disagreement. Understanding different views brings more clarity toward your cause, hence toward your mission and vision.</p><p>When defining vision statement, you should discuss some of the following questions:</p><ul style=\"list-style-type: square;\"><li><span>Where are we going to?</span></li><li><span>What are we aspiring to/for?</span></li><li><span>What do we want to achieve?</span></li><li><span>Where do we want our community, or the world, to be (as a result of what we are doing)?</span></li><li><span>What do we believe our cultural organization/institution can achieve in 5, 10, 20, 100 years?</span></li></ul>",
    "k10_03_text_05_2": "<p>As for the mission statement, questions you should discuss are:</p><ul style=\"list-style-type: square;\"><li><span>How are we going to achieve our vision?</span></li><li><span>What do you do?</span></li><li><span>Who do you do it for?</span></li><li><span>Why are you here?</span></li><li><span>What is our reason for existing?</span></li></ul><p>During discussion you can as well share and talk about some other mission and vision statements. Below are some positive examples of it. After you draft mission and vision statements, test it within your target audience.</p>",
    "k10_03_text_06_0": "<p>Examples of good mission and vision statements:</p>",
    "k10_03_text_06_1": "<h3>Mission statements</h3><p><b>Google: </b>To organize the world’s information and make it universally accessible and useful.</p><p><b>Amazon: </b>Our vision is to be earth’s most customer-centric company; to build a place where people can come to find and discover anything they might want to buy online.</p><p><b>IKEA: </b>To create a better everyday life for the many people.</p><p><b>Prezi: </b>To reinvent how people share knowledge, tell stories, and inspire their audiences to act.</p><p><b>Tesla: </b>To accelerate the world&#39;s transition to sustainable energy.</p><p><b>TED: </b>Spread ideas.</p>",
    "k10_03_text_06_2": "<h3>Vision statements</h3><p><b>Alzheimer's Association: </b>A world without Alzheimer's disease.</p><p><b>Teach for America: </b>One day, all children in this nation will have the opportunity to attain an excellent education.</p><p><b>Microsoft (at its founding): </b>A computer on every desk and in every home.</p>",
    "k10_03_text_mobile_01": "<p>There is a saying by world-famous marketing specialist Simon Sinek “People don’t buy what you do. They buy why you do it”. What he wanted to say is that people consumerial behaviour is not driven with your product or to say maybe some art piece you brough to the gallery, but it is driven by main cause that inspired you to establish that gallery, run that gallery, and at the end bring that particular artist and his or her art piece to your exhibition space. Therefore, in order at later stage to be able to send your WHY, we need at the first BITE to focus on your organizational identity, as it is deeply rooted in it. Researches have confirmed many times over that companies that were seen as having a stronger identity outperformed other and tend to win. This stands not only for companies, but for mechanism of interaction found in any kind of profit or non-profit organization and institution, including cultural and artistic once. Statistics below further emphasizes importance of clear and well-defined organizational/institutional identity.</p><p>Process of drafting organizational/institutional identity of cultural operator contains:</p><ol style=\"list-style-type:decimal\"><li><span>Determining your identity - introspective into the purpose of existence, principal values and objectives of the organization/institution;</span></li><li><span>Designing your identity – giving a shape and colour to the words defining your purpose;</span></li></ol><p>Importance of identity for success of any kind of organization/institution</p><p>Now, we are focusing on determining your identity, meaning defining your organizational/institutional VALUES, MISSION and VISION.</p>",
    "k10_03_text_mobile_02": "<p>Your values as cultural operator are your basic beliefs about what really matters, which guide your team, your employees and associates on how things should be done. They lie at the core of your organizational/institutional culture. Values are fundamental, enduring, and actionable. Driving priorities and decisions, values help determine how an organization spends its time and money.</p><ul style=\"list-style-type: square;\"><li><span>! Values are the glue that holds everything together.</span></li><li><span>! Values are the language of an organization.</span></li><li><span>! Values create highly enthusiastic workers, dramatic profits, and legendary reputation among audience for your organization/institution.</span></li></ul><p>When developing your organizational values, keep in mind that:</p><ul style=\"list-style-type: square;\"><li><span>Values need to be AUTHENTIC.</span></li><li><span>There is no the right way to define your values. Each cultural operator should find its own way, however we prepared some ideas for you below.</span></li><li><span>It is not enough to define them; you need to live them upon.</span></li></ul><p>Process of defining your values might goes as follows:</p><p>Organize a bonding event for your team, preferably somewhere outside of your gallery or exhibition space, where you will discuss your purpose. Going outside can help your team losing their mind about everyday tasks.</p>",
    "k10_03_text_mobile_03": "<p>Set a meeting or workshop and ask them to write 10 most important organizational values in their opinion, and then to rank top 5 with marks from 1 to 5, with 5 being most important value to them. In order to boost their thinking, provide them with the following questions (of course, feel free to change and draft your own questions):</p><ul style=\"list-style-type: square;\"><li><span>What’s important to us?</span></li><li><span>What brought us all together and continues to hold us together?</span></li><li><span>What will help guide us when we are facing a difficult decision?</span></li><li><span>What are the things you like about what we do at our cultural/artistic organization/institutions and how we do it?</span></li><li><span>What parts of our organization/institution are we proud of?</span></li></ul><p>When you finish, list these top 5 values of each person on the paperboard or something similar in accordance to the venue, group them and in plenary try to agree on the working name of each value.</p><p>Now, separate these values on equal share and give each person a task to write a sentence or short paragraph about the value they were assigned. Upon that, read these sentences/paragraphs out loud and discuss with your team to see what they feel about them. Try to summarize conclusions from discussion in one statement per value everyone would stand for. Here are some questions to help you refine your value statements:</p><ul style=\"list-style-type: square;\"><li><span>Is this something we’ll still believe in 5 years? 10 years?</span></li><li><span>Is this something that we are willing to choose our employees/associates/artists on?</span></li><li><span>Is this something we can apply to relations with our stakeholders/donors? Or internal development? Or development of the exhibition program? Or all?</span></li></ul><p>Make use out of your values by letting people know about it!</p>",
    "k10_03_text_mobile_04": "<p>Cause of your existence as cultural operator is summarized in your mission and vision statements. By defining it, you will be able to draft your WHY and inspire new generation of contemporary art audience, making them as active consumers of your work; while from the other side you will convince other relevant stakeholders such are private or institutional donors that you are the best in what you do. In case you already have it, go through the following lines and see if there is a space for its improvement. Furthermore, you can think of creating a specialized mission and vision statements for young people or other specialized targe groups.</p><p><b>MISSION</b> is a way in which your organization/institution is going to achieve your cause of existence. A mission statement is, in some ways, an action-oriented vision statement, declaring the purpose an organization serves to its audience. That often includes a general description of the organization, its function, and its objectives. A mission is based on purpose, beliefs, causes, which are based on values. Your mission should be one simple and clear sentence of what are you going to do and is taking you towards your vision.</p><p><b>VISION</b> from the other side is achievement of your mission. A vision statement describes where the organization aspires to be upon achieving its mission. This statement reveals the &quot;where&quot; of your business -- but not just where the organization seeks to be. Rather, a vision statement describes where organization wants a community, or the world, to be as a result of your work and existence. Mission is a way in which your organization/institution is going to achieve the cause, and vision of your organization/organization is an end point of where your mission is leading you to.</p><p>When (re)defining your mission and vision statements, bear in mind following tips we would like to share with you. Both, mission and vision statement should be:</p><ul style=\"list-style-type: square;\"><li><span>Concise – one sentence long statements;</span></li><li><span>Clear and simple;</span></li><li><span>Without complicated language;</span></li><li><span>Easily memorable and shared by others;</span></li><li><span>Inspiring!</span></li><li><span>As specific to your organization as possible;</span></li><li><span>Without generic places.</span></li></ul>",
    "k10_03_text_mobile_05": "<p>Now, let’s define your mission and vision statements:</p><p>Gather your team once again and open a discussion about what is your cause and how mission and vision statements should sound. Welcome constructive discussion and disagreement. Understanding different views brings more clarity toward your cause, hence toward your mission and vision.</p><p>When defining vision statement, you should discuss some of the following questions:</p><ul style=\"list-style-type: square;\"><li><span>Where are we going to?</span></li><li><span>What are we aspiring to/for?</span></li><li><span>What do we want to achieve?</span></li><li><span>Where do we want our community, or the world, to be (as a result of what we are doing)?</span></li><li><span>What do we believe our cultural organization/institution can achieve in 5, 10, 20, 100 years?</span></li></ul><p>As for the mission statement, questions you should discuss are:</p><ul style=\"list-style-type: square;\"><li><span>How are we going to achieve our vision?</span></li><li><span>What do you do?</span></li><li><span>Who do you do it for?</span></li><li><span>Why are you here?</span></li><li><span>What is our reason for existing?</span></li></ul><p>During discussion you can as well share and talk about some other mission and vision statements. Below are some positive examples of it. After you draft mission and vision statements, test it within your target audience.</p>",
    "k10_03_text_mobile_06": "<h3>Mission statements</h3><p><b>Google: </b>To organize the world’s information and make it universally accessible and useful.</p><p><b>Amazon: </b>Our vision is to be earth’s most customer-centric company; to build a place where people can come to find and discover anything they might want to buy online.</p><p><b>IKEA: </b>To create a better everyday life for the many people.</p><p><b>Prezi: </b>To reinvent how people share knowledge, tell stories, and inspire their audiences to act.</p><p><b>Tesla: </b>To accelerate the world&#39;s transition to sustainable energy.</p><p><b>TED: </b>Spread ideas.</p><h3>Vision statements</h3><p><b>Alzheimer's Association: </b>A world without Alzheimer's disease.</p><p><b>Teach for America: </b>One day, all children in this nation will have the opportunity to attain an excellent education.</p><p><b>Microsoft (at its founding): </b>A computer on every desk and in every home.</p>",
    "k10_04": "The Second BITE - Designing your identity",
    "k10_04_text_01_1": "<p>We have already announced above what the second BITE in this process is going to be – Designing your visual identity as cultural operator. This should be an easy one, considering artistic world as most creative part of the society. Still, there are some aspects we would like to draw your attention to when defining your visual identity.</p><p>When talking about visual identity we are meaning on designs of the brand that comes out of its work. This includes logo of the cultural operator, colours, typography, illustrations, iconography, photos, videos, web pages, online and hard copy material, etc. In most cases, people who are managing work of cultural operator are not the one who are designing visual elements themselves, but rather higher artists or other professionals to do this. Yet, they still need to provide a good design brief to those artists and professional in order to ensure that their visual identity is:</p>",
    "k10_04_text_01_2": "<ul style=\"list-style-type: square;\"><li><span><b>Distinct: </b>They stands out among competitors and catch your audience’s attention.</span></li><li><span><b>Memorable: </b>They make a visual impact. </span></li><li><span><b>Scalable and flexible: </b>They can grow and evolve with the organization or artistic program. </span></li><li><span><b>Cohesive and complementary: </b>Each piece complements the brand identity. </span></li><li><span><b>Easy to apply: </b>It’s intuitive and clear for designers to use. </span></li></ul><p>Design brief can range from formal to informal document, one or more pages long. Nevertheless, you should approach to creating a design brief in serious manner as it will drastically save your time in communication with designer and get more tailored made solutions, adjusted to your needs and expectations.</p>",
    "k10_04_text_02_1": "<p>Here are some questions you can use to provide a good design brief for visual identity of you artistic organization/institution, which you are free to narrow down according to your needs and, of course, budget.</p><h3>Defining your purpose</h3><ul style=\"list-style-type: square;\"><li><span>Why does your gallery/museum/organization/institutions exist?</span></li><li><span>What would you like to achieve in the society?</span></li><li><span>What is your approach?</span></li></ul><h3>Positioning your cultural organization/institution</h3><ul style=\"list-style-type: square;\"><li><span>What makes you different?</span></li><li><span>Why do you do what you do?</span></li><li><span>What is your vision?</span></li></ul>",
    "k10_04_text_02_2": "<h3>Background and current objectives</h3><ol><li><span>What is the background of your organization/institution?</span></li><li><span>What are your current marketing goals/communication objectives?</span></li><li><span>What is your current communication challenge?</span></li><li><span>Audience - Who uses your services and how? Whose services do you use or depend on?</span></li><li><span>What is the key message you want to deliver?</span></li><li><span>Who is your role model?</span></li><li><span></span></li><li><span>How do you measure your success?</span></li></ol><h3>Deliverables and timing</h3><ul style=\"list-style-type: square;\"><li><span>What exact design elements do you expect? And when?</span></li></ul>",
    "k10_04_text_mobile_01": "<p>We have already announced above what the second BITE in this process is going to be – Designing your visual identity as cultural operator. This should be an easy one, considering artistic world as most creative part of the society. Still, there are some aspects we would like to draw your attention to when defining your visual identity.</p><p>When talking about visual identity we are meaning on designs of the brand that comes out of its work. This includes logo of the cultural operator, colours, typography, illustrations, iconography, photos, videos, web pages, online and hard copy material, etc. In most cases, people who are managing work of cultural operator are not the one who are designing visual elements themselves, but rather higher artists or other professionals to do this. Yet, they still need to provide a good design brief to those artists and professional in order to ensure that their visual identity is:</p><ul style=\"list-style-type: square;\"><li><span><b>Distinct: </b>They stands out among competitors and catch your audience’s attention.</span></li><li><span><b>Memorable: </b>They make a visual impact. </span></li><li><span><b>Scalable and flexible: </b>They can grow and evolve with the organization or artistic program. </span></li><li><span><b>Cohesive and complementary: </b>Each piece complements the brand identity. </span></li><li><span><b>Easy to apply: </b>It’s intuitive and clear for designers to use. </span></li></ul><p>Design brief can range from formal to informal document, one or more pages long. Nevertheless, you should approach to creating a design brief in serious manner as it will drastically save your time in communication with designer and get more tailored made solutions, adjusted to your needs and expectations.</p>",
    "k10_04_text_mobile_02": "<p>Here are some questions you can use to provide a good design brief for visual identity of you artistic organization/institution, which you are free to narrow down according to your needs and, of course, budget.</p><h3>Defining your purpose</h3><ul style=\"list-style-type: square;\"><li><span>Why does your gallery/museum/organization/institutions exist?</span></li><li><span>What would you like to achieve in the society?</span></li><li><span>What is your approach?</span></li></ul><h3>Positioning your cultural organization/institution</h3><ul style=\"list-style-type: square;\"><li><span>What makes you different?</span></li><li><span>Why do you do what you do?</span></li><li><span>What is your vision?</span></li></ul><h3>Background and current objectives</h3><ol><li><span>What is the background of your organization/institution?</span></li><li><span>What are your current marketing goals/communication objectives?</span></li><li><span>What is your current communication challenge?</span></li><li><span>Audience - Who uses your services and how? Whose services do you use or depend on?</span></li><li><span>What is the key message you want to deliver?</span></li><li><span>Who is your role model?</span></li><li><span></span></li><li><span>How do you measure your success?</span></li></ol><h3>Deliverables and timing</h3><ul style=\"list-style-type: square;\"><li><span>What exact design elements do you expect? And when?</span></li></ul>",
    "k10_05": "The Third BITE - Communication strategy goals and objectives",
    "k10_05_text_01_1": "<p>In the next BITE you should define a goals and objectives of your communication strategy – what would you like to achieve with your activities in traditional and online media. Usually, these goals should reflect on mission and vision of your cultural organization/institution. </p><p>Being cultural operator, most common communication goals are to:</p><ol style=\"list-style-type: square;\"><li><span>Build reputation of your gallery, museum or artistic organization;</span></li><li><span>Build relationship with your existing audience and attract new once.</span></li></ol><p>Of course, there are many more depending on the main activity of your organization. You can even have more communication goals but take care that you do not set to many of them as it will only distract you from the most important once. Coming back to the main goal of bringing you to the process of making new business plan, and accompanying communication strategy, with this strategic process </p>",
    "k10_05_text_01_2": "<p>we want to develop new audience of contemporary art and establish a long-term relationship with them resulting with transforming them into fans of your work and consumers of contemporary art.</p><p>In order to define your communication goal(s), you need to get back to your mission and vision and think how communication can help you achieve your mission and reach your vision. Try to write it down together with your team in the form of goal(s) – clear and concise one sentence to one paragraph statements.</p><p>Next, we need to make this goal(s) more concrete. This we will achieve by defining 3 to 5 objectives attached to each goal. The point of this goal system is to drill down into each of the goals and set further detailed expectations from them and define what success behind that goal would look like.</p>",
    "k10_05_text_02_1": "<p>These objectives should be ambitious, qualitative, time bound and actionable by the person or team responsible for them. Key objectives should be quantifiable, achievable, lead to objective grading and be difficult, but not impossible. Objectives can be based on growth, performance, or engagement.</p><p>Most common approach in defining high-quality objectives is S.M.A.R.T approach. This abbreviation stands for defining objectives that are:</p>",
    "k10_05_text_02_2": "<ol style=\"list-style-type: square;\"><li><span><b>SPECIFIC - </b>show clearly what will be done;</span></li><li><span><b>MEASURABLE - </b>includes number and allow for comparison;</span></li><li><span><b>ACHIEVABLE - </b>think impossible but make achievable. This means to not make it easy;</span></li><li><span><b>RELEVANT - </b>outcome will contribute to the goal and organizational mission;</span></li><li><span><b>TIME BOUND - </b>include time frame in which action will happen.</span></li></ol><p>Define with your team your communication goals and objectives.</p>",
    "k10_05_text_mobile_01": "<p>In the next BITE you should define a goals and objectives of your communication strategy – what would you like to achieve with your activities in traditional and online media. Usually, these goals should reflect on mission and vision of your cultural organization/institution. </p><p>Being cultural operator, most common communication goals are to:</p><ol style=\"list-style-type: square;\"><li><span>Build reputation of your gallery, museum or artistic organization;</span></li><li><span>Build relationship with your existing audience and attract new once.</span></li></ol><p>Of course, there are many more depending on the main activity of your organization. You can even have more communication goals but take care that you do not set to many of them as it will only distract you from the most important once. Coming back to the main goal of bringing you to the process of making new business plan, and accompanying communication strategy, with this strategic process we want to develop new audience of contemporary art and establish a long-term relationship with them resulting with transforming them into fans of your work and consumers of contemporary art.</p><p>In order to define your communication goal(s), you need to get back to your mission and vision and think how communication can help you achieve your mission and reach your vision. Try to write it down together with your team in the form of goal(s) – clear and concise one sentence to one paragraph statements.</p><p>Next, we need to make this goal(s) more concrete. This we will achieve by defining 3 to 5 objectives attached to each goal. The point of this goal system is to drill down into each of the goals and set further detailed expectations from them and define what success behind that goal would look like.</p>",
    "k10_05_text_mobile_02": "<p>These objectives should be ambitious, qualitative, time bound and actionable by the person or team responsible for them. Key objectives should be quantifiable, achievable, lead to objective grading and be difficult, but not impossible. Objectives can be based on growth, performance, or engagement.</p><p>Most common approach in defining high-quality objectives is S.M.A.R.T approach. This abbreviation stands for defining objectives that are:</p><ol style=\"list-style-type: square;\"><li><span><b>SPECIFIC - </b>show clearly what will be done;</span></li><li><span><b>MEASURABLE - </b>includes number and allow for comparison;</span></li><li><span><b>ACHIEVABLE - </b>think impossible but make achievable. This means to not make it easy;</span></li><li><span><b>RELEVANT - </b>outcome will contribute to the goal and organizational mission;</span></li><li><span><b>TIME BOUND - </b>include time frame in which action will happen.</span></li></ol><p>Define with your team your communication goals and objectives.</p>",
    "k10_06": "The Fourth BITE - Know your audience",
    "k10_06_text_01_1": "<p>Despite the fact that BITE of Art initiative and its BITE CABM are made to contribute to development of new young audience of contemporary art on European scale and that target audience is already to certain degree selected, there are still many things we should do here in order to create effective communication campaigns. Young audience is still very broad term that we intent to brought down and segment it. Though phrase like “target audience” or “target group” are not catchy and sound too bureaucratic for something that should be creative process, we should consider these phrases as the one helping you to identify a certain number of people similar enough to form a coherent group that you can communicate to and that you as a cultural operator find important. Some adjusted definition we can relate to is:</p><p>Target audience is group of people that somehow benefit from artistic activities and other programs of the cultural operators.</p><p>No one can afford to target everyone in their communication appearances. That’s why we are now bringing you on the process of creating</p>",
    "k10_06_text_01_2": "<p>your “Audience persona” – a semi-fictional characterization of your target audience. It is a typical character representing your target audience. This process is going to help us better understand people we would like to attract to our exhibition spaces and artistic programmes, go to the places they are mostly spending their time, adjust language we should use in communication with them and provoke their motivation for cultural and artistic education and enrichment. Ahead of you are two tasks in order to develop your audience persona:</p><ol style=\"list-style-type: square;\"><li><span>Brainstorming with your team and a lot of research activities;</span></li><li><span>Translation of collected/generated data into useful information and segmentation of your target audience.</span></li></ol><p>Here are some questions you can place in front of your team for discussion about your audience persona:</p><ul style=\"list-style-type: square;\"><li><span>Who are they? Define their gender, age, level of and direction of education;</span></li><li><span>What is their primary sphere of occupation? Define a job they are doing, industry they are in, skills and knowledge they should have, etc;</span></li></ul>",
    "k10_06_text_02_1": "<ul style=\"list-style-type: square;\"><li><span>How their leisure time looks like? Think of the activities they are doing from the moment they wake up before they go to the work and after finishing with it before returning to sleep. Discuss how their everyday looks like, what are the activities they need to do;</span></li><li><span>Think of the artistic and cultural services you are offering. Can they somehow help them overcome some life challenges they are facing? Are they critically addressing issues they are bothered with in daily life? Or think about positive aspect of it. What would they value most and why?</span></li><li><span>Define places where they inform themselves. In our CABM you will find some useful tips from the research we have conducted related to this. Discuss their decision-making process related to visiting or consuming artistic and cultural content;</span></li><li><span>What are the main reasons why they are not visiting contemporary art programs and your work? Figuring this out will help you to address it in the very core of your communication.</span></li></ul>",
    "k10_06_text_02_2": "<ul style=\"list-style-type: square;\"><li><span>What are your audience‘s motivations for using digital and social media? Can your artistic activities help them to achieve these wants, needs and desires via social content or other marketing activities?</span></li></ul><p>Take care that you do not get into trap of answering to these questions from your personal point of view. Try to get in their shoes. If you have someone who looks like your audience persona, invite him/her and talk about their life. This way you will learn much more.</p><p>Of course, you should think about many other questions which you can use to describe your audience persona. Also, you can make as many personas as you find useful. However, at the end of this process, it is important to do a prioritization of all audience personas. Discuss this with a team and make list of audience personas, starting with most important one at the top and going down to the least important at the bottom. There are many criteria for prioritization like impact, size, influence, costs, etc.</p>",
    "k10_06_text_mobile_01": "<p>Despite the fact that BITE of Art initiative and its BITE CABM are made to contribute to development of new young audience of contemporary art on European scale and that target audience is already to certain degree selected, there are still many things we should do here in order to create effective communication campaigns. Young audience is still very broad term that we intent to brought down and segment it. Though phrase like “target audience” or “target group” are not catchy and sound too bureaucratic for something that should be creative process, we should consider these phrases as the one helping you to identify a certain number of people similar enough to form a coherent group that you can communicate to and that you as a cultural operator find important. Some adjusted definition we can relate to is:</p><p>Target audience is group of people that somehow benefit from artistic activities and other programs of the cultural operators.</p><p>No one can afford to target everyone in their communication appearances. That’s why we are now bringing you on the process of creating your “Audience persona” – a semi-fictional characterization of your target audience. It is a typical character representing your target audience. This process is going to help us better understand people we would like to attract to our exhibition spaces and artistic programmes, go to the places they are mostly spending their time, adjust language we should use in communication with them and provoke their motivation for cultural and artistic education and enrichment. Ahead of you are two tasks in order to develop your audience persona:</p><ol style=\"list-style-type: square;\"><li><span>Brainstorming with your team and a lot of research activities;</span></li><li><span>Translation of collected/generated data into useful information and segmentation of your target audience.</span></li></ol><p>Here are some questions you can place in front of your team for discussion about your audience persona:</p><ul style=\"list-style-type: square;\"><li><span>Who are they? Define their gender, age, level of and direction of education;</span></li><li><span>What is their primary sphere of occupation? Define a job they are doing, industry they are in, skills and knowledge they should have, etc;</span></li></ul>",
    "k10_06_text_mobile_02": "<ul style=\"list-style-type: square;\"><li><span>How their leisure time looks like? Think of the activities they are doing from the moment they wake up before they go to the work and after finishing with it before returning to sleep. Discuss how their everyday looks like, what are the activities they need to do;</span></li><li><span>Think of the artistic and cultural services you are offering. Can they somehow help them overcome some life challenges they are facing? Are they critically addressing issues they are bothered with in daily life? Or think about positive aspect of it. What would they value most and why?</span></li><li><span>Define places where they inform themselves. In our CABM you will find some useful tips from the research we have conducted related to this. Discuss their decision-making process related to visiting or consuming artistic and cultural content;</span></li><li><span>What are the main reasons why they are not visiting contemporary art programs and your work? Figuring this out will help you to address it in the very core of your communication.</span></li></ul><ul style=\"list-style-type: square;\"><li><span>What are your audience‘s motivations for using digital and social media? Can your artistic activities help them to achieve these wants, needs and desires via social content or other marketing activities?</span></li></ul><p>Take care that you do not get into trap of answering to these questions from your personal point of view. Try to get in their shoes. If you have someone who looks like your audience persona, invite him/her and talk about their life. This way you will learn much more.</p><p>Of course, you should think about many other questions which you can use to describe your audience persona. Also, you can make as many personas as you find useful. However, at the end of this process, it is important to do a prioritization of all audience personas. Discuss this with a team and make list of audience personas, starting with most important one at the top and going down to the least important at the bottom. There are many criteria for prioritization like impact, size, influence, costs, etc.</p>",
    "k10_07": "The Fifth BITE - Unique value",
    "k10_07_text_01_1": "<p>When we know with whom we would like to engage into communication or to say “relationship” - as todays communication demands much more than just sending information to someone, it demands constant and gradual interaction in order to develop out of them passionate fans of our work and contemporary art – it is easier for us to define a UNIQUE VALUE for them. Each of these “audience personas” or segments of the target audience how we may also refer to them, each of them is expecting a different value from you as artistic and cultural provider and from now on we will call it a unique value.</p><p>So, how to define unique value and what it serves us for?</p><p>By defining a unique value, we will define what our audience expects from us and this will help us to craft a messages that are going to deliver them exactly what they are expecting. While other information we have drafted when defining our audience personas will help us to adjust these messages to the language they are using or is appealing to them, throughout medium they are mostly attracted to and in time when they are in search for such information</p><p>This is the reason. Let’s talk how to do this.</p>",
    "k10_07_text_01_2": "<p>Here we will turn to Value proposition CANVAS – a methodology for defining a unique value\nof your audience persona. Picture below is structural scheme of this CANVAS.</p><ul style=\"list-style-type: square;\"><li><span>First, you should go back and read what you have written for your most important audience persona. Pay a special attention to the tasks they are performing either in their work or in their leisure time. Tasks not necessarily mean some obligations, it also means something they would like to do.</span></li><li><span>Translate these findings into “needs”. List all their needs on one place.</span></li><li><span>Separate “needs” on those which help them solve their problems from those which help them to get some additional value from you. Maybe you will have only the later once. That’s perfectly ok.</span></li><li><span>Now, help your audience persona to achieve those “needs”, by defining an offer for them. This offer is a unique value you would like to deliver to your audience persona.</span></li></ul>\n<p>When you are done with this, we can go toward integration of this offer into your communication messages.</p>",
    "k10_07_text_mobile_01": "<p>When we know with whom we would like to engage into communication or to say “relationship” - as todays communication demands much more than just sending information to someone, it demands constant and gradual interaction in order to develop out of them passionate fans of our work and contemporary art – it is easier for us to define a UNIQUE VALUE for them. Each of these “audience personas” or segments of the target audience how we may also refer to them, each of them is expecting a different value from you as artistic and cultural provider and from now on we will call it a unique value.</p><p>So, how to define unique value and what it serves us for?</p><p>By defining a unique value, we will define what our audience expects from us and this will help us to craft a messages that are going to deliver them exactly what they are expecting. While other information we have drafted when defining our audience personas will help us to adjust these messages to the language they are using or is appealing to them, throughout medium they are mostly attracted to and in time when they are in search for such information</p><p>This is the reason. Let’s talk how to do this.</p><p>Here we will turn to Value proposition CANVAS – a methodology for defining a unique value\nof your audience persona. Picture below is structural scheme of this CANVAS.</p><ul style=\"list-style-type: square;\"><li><span>First, you should go back and read what you have written for your most important audience persona. Pay a special attention to the tasks they are performing either in their work or in their leisure time. Tasks not necessarily mean some obligations, it also means something they would like to do.</span></li><li><span>Translate these findings into “needs”. List all their needs on one place.</span></li><li><span>Separate “needs” on those which help them solve their problems from those which help them to get some additional value from you. Maybe you will have only the later once. That’s perfectly ok.</span></li><li><span>Now, help your audience persona to achieve those “needs”, by defining an offer for them. This offer is a unique value you would like to deliver to your audience persona.</span></li></ul>\n<p>When you are done with this, we can go toward integration of this offer into your communication messages.</p>",
    "k10_08": "The Sixth BITE - Messages",
    "k10_08_text_01_1": "<p>Contemporary life in almost all its aspects is faced with information overload. Whenever we need to make some decision, buy something, select something, nowadays we have numerous possibilities. This is even more intensified when it comes to the Internet and communication. The volume of information people are receiving has grown exponentially. We are saying this because before we start creating our messages, we need to be aware that:</p><ul style=\"list-style-type: square;\"><li><span>decision-making of the person consuming the information becomes a real challenge;</span></li><li><span>it is much harder to deliver the right message in such harsh competition.</span></li></ul><p>Hence, to plan to devote as much as needed time and patience in order to master skills of developing effective messages that will impact your work and contemporary art scene.</p><p>A very core of your communication is a message you want to share. They are the one that drive you to the ultimate goal of digital communication: attracting people to become your followers and then converting your followers into your fans.</p>",
    "k10_08_text_01_2": "<p>Before you start drafting your messages, we would like to share few inputs with you which can made this task easier. Going back once more to Simon Sinek, a world-known marketing specialist who invented a communication approach in creating messages containing three main elements in this respective order:</p><ul style=\"list-style-type: square;\"><li><span><b>WHY – </b>This is your purpose which we discuss in the First BITE. People would not like to know what you are doing. All galleries are doing exhibitions or making some artistic programs. They would like to know why you are doing the work you do. They want to become inspired the same way you are. So, whenever you are developing a message, or a communication campaign start with “why”.</span></li><li><span><b>HOW – </b>Having look back into our BITES, “how” is a “unique value” we have defined. It is used to showcase why you are better than someone or something else.</span></li><li><span><b>WHAT – </b>This is a place where you completely rationalize your “why”. It is an artistic, cultural or other program you are offering to your audience, in the manner solely reserved for you.</span></li></ul>",
    "k10_08_text_02_1": "<p>Furthermore, there are also several points you should take care of when developing key messages:</p><ol style=\"list-style-type: square;\"><li><span>Is it short? Sentence or two.</span></li><li><span>Is it easy to understand?</span></li><li><span>Is it engaging?</span></li><li><span>Is it the correct information?</span></li><li><span>Is it tailored to your audience persona?</span></li><li><span>Does it have call to action?</span></li></ol>\n<p>Using above-mentioned line of developing messages and a checklist we provided to you, try to develop main messages you would like to share.</p>",
    "k10_08_text_02_2": "<p><b>YOUR STORY MATTERS: </b>Stories are a tool that makes a distinction between you and your competition or help you to pop out in sea of other content. Today, it is not enough to have a great idea or good artist, you need to create your context, your environment, your story, which will inspire people to support you and your cause. Only by creating this, your quality will emerge. However, your story is not a page of text you wrote on your web page, but rather an image of your artistic organization/institution which you patiently build using constant interaction with your audience. Consult our Annex I.1 for more storytelling and copywriting tips.</p>",
    "k10_08_text_03": "Content marketing",
    "k10_08_text_03_1": "<p>According to the definition “Content marketing is a strategic marketing approach focused on creating and distributing valuable, relevant, and consistent content to attract and retain a clearly defined audience — and, ultimately, to drive desired action”. This kind of marketing approach is highly relevant for us, as our main intention is to attract young people to the contemporary art program and transform them into contemporary art frequent consumers.</p><p>Process of content marketing should be understood as a 3-stage funnel, where in each stage number of people you should reach is decreasing, but their value or importance for your work and success of communication strategy is increasing.</p><p><b>Stage I: Top of the funnel – </b>At this stage you want to inform audience about your existence. Hence, your messages here should be general allowing you to reach as wide audience as possible, but still focused enough on unique value your audience persona has and topics related to your work they might be interested. Your intention is to establish communication with them and narrow down the number to those who are interested into what you are doing.</p><p><b>Characteristics of this stage:</b> Widest audience; Most general; Interested in what you do; Least ready to convert (become your audience); Lowest value.</p>",
    "k10_08_text_03_2": "<p><b>Stage II: Middle of the funnel – </b>You’ve got their attention and they started following your work. That was the easiest task. Now you need to maintain relevant communication with them for a longer time, convincing them to become your frequent art consumer. At this stage you should explain to them how you are going to fill in something they are missing in their life or to enrich their life with your artistic and cultural offer.</p><p><b>Characteristics of this stage:</b> Targeted audience; Meets audience persona criteria; Interested in a benefit you provide; Moderate value.</p><p><b>Stage III: Bottom of the funnel – </b>Now you have managed to convert them to become interested to be your fans. Yes, they are still not fans since this is also a long-term process. You need to be patient and constantly offering a high-value information and services to those people. They are the once most probably to show up when you make an invitation or follow any other call for action you send in air. Just remember, all the time you are not trying to sell them anything, you are trying to help them achieve something.</p><p><b>Characteristics of this stage:</b> Narrow audience; Interested in your artistic services and programs; Ready to use; High value.</p>",
    "k10_08_text_03_3": "<p>When you plan your communication strategies, try content marketing approach and devote\ntime to each stage. It will help you attract new audience to your space and/or programs.\nEstablish editorial calendar and follow the plan you have set.</p>",
    "k10_08_text_mobile_01": "<p>Contemporary life in almost all its aspects is faced with information overload. Whenever we need to make some decision, buy something, select something, nowadays we have numerous possibilities. This is even more intensified when it comes to the Internet and communication. The volume of information people are receiving has grown exponentially. We are saying this because before we start creating our messages, we need to be aware that:</p><ul style=\"list-style-type: square;\"><li><span>decision-making of the person consuming the information becomes a real challenge;</span></li><li><span>it is much harder to deliver the right message in such harsh competition.</span></li></ul><p>Hence, to plan to devote as much as needed time and patience in order to master skills of developing effective messages that will impact your work and contemporary art scene.</p><p>A very core of your communication is a message you want to share. They are the one that drive you to the ultimate goal of digital communication: attracting people to become your followers and then converting your followers into your fans.</p><p>Before you start drafting your messages, we would like to share few inputs with you which can made this task easier. Going back once more to Simon Sinek, a world-known marketing specialist who invented a communication approach in creating messages containing three main elements in this respective order:</p><ul style=\"list-style-type: square;\"><li><span><b>WHY – </b>This is your purpose which we discuss in the First BITE. People would not like to know what you are doing. All galleries are doing exhibitions or making some artistic programs. They would like to know why you are doing the work you do. They want to become inspired the same way you are. So, whenever you are developing a message, or a communication campaign start with “why”.</span></li><li><span><b>HOW – </b>Having look back into our BITES, “how” is a “unique value” we have defined. It is used to showcase why you are better than someone or something else.</span></li><li><span><b>WHAT – </b>This is a place where you completely rationalize your “why”. It is an artistic, cultural or other program you are offering to your audience, in the manner solely reserved for you.</span></li></ul>",
    "k10_08_text_mobile_02": "<p>Furthermore, there are also several points you should take care of when developing key messages:</p><ol style=\"list-style-type: square;\"><li><span>Is it short? Sentence or two.</span></li><li><span>Is it easy to understand?</span></li><li><span>Is it engaging?</span></li><li><span>Is it the correct information?</span></li><li><span>Is it tailored to your audience persona?</span></li><li><span>Does it have call to action?</span></li></ol>\n<p>Using above-mentioned line of developing messages and a checklist we provided to you, try to develop main messages you would like to share.</p><p><b>YOUR STORY MATTERS: </b>Stories are a tool that makes a distinction between you and your competition or help you to pop out in sea of other content. Today, it is not enough to have a great idea or good artist, you need to create your context, your environment, your story, which will inspire people to support you and your cause. Only by creating this, your quality will emerge. However, your story is not a page of text you wrote on your web page, but rather an image of your artistic organization/institution which you patiently build using constant interaction with your audience. Consult our Annex I.1 for more storytelling and copywriting tips.</p>",
    "k10_08_text_mobile_03": "<p>According to the definition “Content marketing is a strategic marketing approach focused on creating and distributing valuable, relevant, and consistent content to attract and retain a clearly defined audience — and, ultimately, to drive desired action”. This kind of marketing approach is highly relevant for us, as our main intention is to attract young people to the contemporary art program and transform them into contemporary art frequent consumers.</p><p>Process of content marketing should be understood as a 3-stage funnel, where in each stage number of people you should reach is decreasing, but their value or importance for your work and success of communication strategy is increasing.</p><p><b>Stage I: Top of the funnel – </b>At this stage you want to inform audience about your existence. Hence, your messages here should be general allowing you to reach as wide audience as possible, but still focused enough on unique value your audience persona has and topics related to your work they might be interested. Your intention is to establish communication with them and narrow down the number to those who are interested into what you are doing.</p><p><b>Characteristics of this stage:</b> Widest audience; Most general; Interested in what you do; Least ready to convert (become your audience); Lowest value.</p><p><b>Stage II: Middle of the funnel – </b>You’ve got their attention and they started following your work. That was the easiest task. Now you need to maintain relevant communication with them for a longer time, convincing them to become your frequent art consumer. At this stage you should explain to them how you are going to fill in something they are missing in their life or to enrich their life with your artistic and cultural offer.</p><p><b>Characteristics of this stage:</b> Targeted audience; Meets audience persona criteria; Interested in a benefit you provide; Moderate value.</p><p><b>Stage III: Bottom of the funnel – </b>Now you have managed to convert them to become interested to be your fans. Yes, they are still not fans since this is also a long-term process. You need to be patient and constantly offering a high-value information and services to those people. They are the once most probably to show up when you make an invitation or follow any other call for action you send in air. Just remember, all the time you are not trying to sell them anything, you are trying to help them achieve something.</p><p><b>Characteristics of this stage:</b> Narrow audience; Interested in your artistic services and programs; Ready to use; High value.</p><p>When you plan your communication strategies, try content marketing approach and devote\ntime to each stage. It will help you attract new audience to your space and/or programs.\nEstablish editorial calendar and follow the plan you have set.</p>",
    "k10_09": "The Seventh BITE - Channels of communication ",
    "k10_09_text_01_1": "<p>When you’ve developed your messages, there is still left to select channels of communication and adjust messages accordingly. Channels are ways in in which you decided to convey messages to your audience. And there are many of them. One of the most common separations of media are on:</p><ol><li><span>Traditional media – Print, Broadcast (TV and radio), direct mailing and distribution of hard copy material;</span></li><li><span>Digital media – web pages, social media profiles, online advertisement on search engines such is Google, Banner ads., etc.</span></li></ol><p>There is a clear distinction between usage of those media by different</p>",
    "k10_09_text_01_2": "<p>age groups, where young people dominantly use digital media as a source of information.</p><p>Hence digital media will be a main point of interest for our communication strategies. Another separation of media is on:</p><ol><li><span>Owned media – media that are in our ownership such are web pages, social media profiles, etc.</span></li><li><span>Paid media – media for which advertisement is paid for.</span></li><li><span>Earned media – media you influence with your content to promote your activities and messages free of charge.</span></li></ol>",
    "k10_09_text_02_1": "<p>Of course, it depends from your budget, however your focus should be on owned and earned media. While the later one will be a product of your attractive activities, contacts in other media you have or your outstanding online messages, still within owned media there is a lot of channels you should decide on before conveying messages to young people. In order to define your channels, you should answer following questions:</p><ol><li><span>What is the objective you would like to achieve?</span></li><li><span>Who is and where is your target group?</span></li><li><span>What channels are available?</span></li><li><span>What is your budget?</span></li></ol><p>Now, you are ready to define channels of communication with your target audience. Upon selection, adjust your messages to it. </p>",
    "k10_09_text_02_2": "<p>Consult our Annex I.2 – Social media style guide which will lead you through the process of defining the best way to deliver messages to your target audience.</p><p><b>HINT: </b>Earned media are not necessarily media outlets, they can be people who are passionate about the content you shared. This is the reason why you should make a detail analysis of your audience personas, as understanding of their needs and habits will help you provide them with the content which is more likely to be shared by through their profiles. Key motivations for people to share are: to define ourselves to others; to bring valuable and entertaining content to others; to grow and nourish relationships; and to get the word out about causes and issues we care about. Content is more likely to be shared if it is funny, moving, illuminating, inspiring or shocking.</p>",
    "k10_09_text_mobile_01": "<p>When you’ve developed your messages, there is still left to select channels of communication and adjust messages accordingly. Channels are ways in in which you decided to convey messages to your audience. And there are many of them. One of the most common separations of media are on:</p><ol><li><span>Traditional media – Print, Broadcast (TV and radio), direct mailing and distribution of hard copy material;</span></li><li><span>Digital media – web pages, social media profiles, online advertisement on search engines such is Google, Banner ads., etc.</span></li></ol><p>There is a clear distinction between usage of those media by different age groups, where young people dominantly use digital media as a source of information. Hence digital media will be a main point of interest for our communication strategies. Another separation of media is on:</p><ol><li><span>Owned media – media that are in our ownership such are web pages, social media profiles, etc.</span></li><li><span>Paid media – media for which advertisement is paid for.</span></li><li><span>Earned media – media you influence with your content to promote your activities and messages free of charge.</span></li></ol>",
    "k10_09_text_mobile_02": "<p>Of course, it depends from your budget, however your focus should be on owned and earned media. While the later one will be a product of your attractive activities, contacts in other media you have or your outstanding online messages, still within owned media there is a lot of channels you should decide on before conveying messages to young people. In order to define your channels, you should answer following questions:</p><ol><li><span>What is the objective you would like to achieve?</span></li><li><span>Who is and where is your target group?</span></li><li><span>What channels are available?</span></li><li><span>What is your budget?</span></li></ol><p>Now, you are ready to define channels of communication with your target audience. Upon selection, adjust your messages to it. Consult our Annex I.2 – Social media style guide which will lead you through the process of defining the best way to deliver messages to your target audience.</p><p><b>HINT: </b>Earned media are not necessarily media outlets, they can be people who are passionate about the content you shared. This is the reason why you should make a detail analysis of your audience personas, as understanding of their needs and habits will help you provide them with the content which is more likely to be shared by through their profiles. Key motivations for people to share are: to define ourselves to others; to bring valuable and entertaining content to others; to grow and nourish relationships; and to get the word out about causes and issues we care about. Content is more likely to be shared if it is funny, moving, illuminating, inspiring or shocking.</p>",
    "k10_10": "The Eighth BITE - Digital analytics",
    "k10_10_text_01_1": "<p>In marketing and communication most of the work and time is devoted to testing, tracking and analysing. This is especially case when we are talking digital channels of communication which, if they are not organic, demands small financial investment, yet bigger human resource investments for analysing how you communication strategy is performing. If the results are not brining you closer toward achievement of the goals set in in the Third BITE, than something need to be changed – either your message or channel of communication or maybe both.</p><p>Each social media platform provide you with it’s own analytics. Links toward tutorials how to use those tools you can find in Annex I.3. Here we will focus on the most important one – Google Analytics. Through these analytics you can find more about level of and kind of interaction of people from social media on your web page or even to determine your social media ROI (Return of investment). There are 5 types of social analytics reports that will help you understand how impactful your social media marketing efforts are:</p>",
    "k10_10_text_01_2": "<ol><li><span><b>Demographics and Interests report - </b>It allows you to analyse the demographic and interest information of incoming visitors to your website. This can help you understand if your social media marketing strategies are effective enough to pull the right type of audiences.</span></li><li><span><b>User explorer report – </b>It will help you understand what social sites are driving return visitors to your site. And how those visitors navigate through your site, and when these repeat visitors return.</span></li><li><span><b>Conversions report – </b>This report helps you understand the impact and effectiveness of your social media marketing strategies. Conversions could be lead form submissions, sales, email subscriptions, unique page views or sessions.</span></li></ol>",
    "k10_10_text_02_1": "<ol start=\"4\"><li><span><b>Acquisitions: Social reports – </b>This report offers exhaustive insights into social traffic to help you understand the impact of the social media segment. Information provided here can help you figure out whether you realize your goals or not.</span></li><li><span><b>Benchmarking report – </b>It offers insights into your traffic and compares it against your competitors in the industry. Filter the report further to see the benchmark in different industries and segments. This report points you in the right direction and helps you improve your social media marketing strategy.</span></li></ol>",
    "k10_10_text_02_2": "<p><b>YOU HAVE ATE IT ALL! </b>Now you are ready to start developing your communication\nstrategies. BITE of Art team is at your service for support. Below we have prepared some\n<b>DESERTS</b> for you.</p><p>Annex I.1 – Copywriting and Storytelling</p><p>Annex I.2 – Social Media Style Guide</p><p>Annex I.3 – Digital content creation tools</p>",
    "k10_10_text_mobile_01": "<p>In marketing and communication most of the work and time is devoted to testing, tracking and analysing. This is especially case when we are talking digital channels of communication which, if they are not organic, demands small financial investment, yet bigger human resource investments for analysing how you communication strategy is performing. If the results are not brining you closer toward achievement of the goals set in in the Third BITE, than something need to be changed – either your message or channel of communication or maybe both.</p><p>Each social media platform provide you with it’s own analytics. Links toward tutorials how to use those tools you can find in Annex I.3. Here we will focus on the most important one – Google Analytics. Through these analytics you can find more about level of and kind of interaction of people from social media on your web page or even to determine your social media ROI (Return of investment). There are 5 types of social analytics reports that will help you understand how impactful your social media marketing efforts are:</p>",
    "k10_10_text_mobile_02": "<ol><li><span><b>Demographics and Interests report - </b>It allows you to analyse the demographic and interest information of incoming visitors to your website. This can help you understand if your social media marketing strategies are effective enough to pull the right type of audiences.</span></li><li><span><b>User explorer report – </b>It will help you understand what social sites are driving return visitors to your site. And how those visitors navigate through your site, and when these repeat visitors return.</span></li><li><span><b>Conversions report – </b>This report helps you understand the impact and effectiveness of your social media marketing strategies. Conversions could be lead form submissions, sales, email subscriptions, unique page views or sessions.</span></li><li><span><b>Acquisitions: Social reports – </b>This report offers exhaustive insights into social traffic to help you understand the impact of the social media segment. Information provided here can help you figure out whether you realize your goals or not.</span></li><li><span><b>Benchmarking report – </b>It offers insights into your traffic and compares it against your competitors in the industry. Filter the report further to see the benchmark in different industries and segments. This report points you in the right direction and helps you improve your social media marketing strategy.</span></li></ol>",
    "k10_10_text_mobile_03": "<p><b>YOU HAVE ATE IT ALL! </b>Now you are ready to start developing your communication\nstrategies. BITE of Art team is at your service for support. Below we have prepared some\n<b>DESERTS</b> for you.</p><p>Annex I.1 – Copywriting and Storytelling</p><p>Annex I.2 – Social Media Style Guide</p><p>Annex I.3 – Digital content creation tools</p>",
    "k10_11": "Annex I.1 – Copywriting and Storytelling",
    "k10_11_text_01_1": "<p>When someone says “story” or “copy” majority of people instinctively start thinking about some long pages of text or audio/visual narratives that you need to produce. Speaking from the strategic communication point of view this doesn’t need necessarily to be true. Yes, you can create stories in this manner, but today it’s more about creating an image of your artistic BITE of Art organization/institution through long-term and constant interaction with your audience. This is a story of how you are changing/making impact on the world of art and social media platforms are your perfect tool for that.</p><h3>How to make a good story?</h3><ul style=\"list-style-type: square;\"><li><span>Authentic rather than trendy. This doesn’t need to be disconnected, but the most important thing when telling stories is to be really authentic and that people who are reading or listening can really feel your passion and that you are true with what you are saying. Still, this need to be something you audience will be interested about.</span></li><li><span>Majority of decisions are made on the emotional base. You will often hear people saying something “feel” right or wrong. This “feel” of there is actually their emotional response to information they received.</span></li></ul>",
    "k10_11_text_01_2": "<ul style=\"list-style-type: square;\"><li><span>Almost every good story intends to evoke fear or hope to the reader/listener. Hence, it’s always good to have some surprise, tension, conflict, drama, different point of view, etc.</span></li><li><span>People rather like to hear about benefits they can get then listening to the characteristics of your offer.</span></li><li><span>Involve testimonials of other people. For example, from someone who already took part in your program and sharing their impression with other people. This way you will be a step closer to gaining their trust as people like to hear “third party” opinion.</span></li><li><span>Use simple language, adjusted to your audience. Also, as short as possible forms. Very short sentences one after another tend to drive more “emotional” response, while longer more “rational” response.</span></li><li><span>Create a sense of exclusivity. Make them believe that they are having opportunity of being part of something which not many before them had.</span></li><li><span>Sense of urgency – another sense which is very valuable to create among audience.</span></li><li><span>Consisting rule: do my story really needs every sentence and word that I used? Can I eliminate some or make it shorter and not affect the message?</span></li><li><span>First introduce them to the core message and let the rest of the story develops afterwards.</span></li><li><span>Picture is 1000 words and video is 1 million pictures; tell or support your story through graphics.</span></li><li><span>Respond to comments on your story/posts.</span></li></ul>",
    "k10_11_text_mobile_01": "<p>When someone says “story” or “copy” majority of people instinctively start thinking about some long pages of text or audio/visual narratives that you need to produce. Speaking from the strategic communication point of view this doesn’t need necessarily to be true. Yes, you can create stories in this manner, but today it’s more about creating an image of your artistic BITE of Art organization/institution through long-term and constant interaction with your audience. This is a story of how you are changing/making impact on the world of art and social media platforms are your perfect tool for that.</p><h3>How to make a good story?</h3><ul style=\"list-style-type: square;\"><li><span>Authentic rather than trendy. This doesn’t need to be disconnected, but the most important thing when telling stories is to be really authentic and that people who are reading or listening can really feel your passion and that you are true with what you are saying. Still, this need to be something you audience will be interested about.</span></li><li><span>Majority of decisions are made on the emotional base. You will often hear people saying something “feel” right or wrong. This “feel” of there is actually their emotional response to information they received.</span></li><li><span>Almost every good story intends to evoke fear or hope to the reader/listener. Hence, it’s always good to have some surprise, tension, conflict, drama, different point of view, etc.</span></li><li><span>People rather like to hear about benefits they can get then listening to the characteristics of your offer.</span></li><li><span>Involve testimonials of other people. For example, from someone who already took part in your program and sharing their impression with other people. This way you will be a step closer to gaining their trust as people like to hear “third party” opinion.</span></li><li><span>Use simple language, adjusted to your audience. Also, as short as possible forms. Very short sentences one after another tend to drive more “emotional” response, while longer more “rational” response.</span></li><li><span>Create a sense of exclusivity. Make them believe that they are having opportunity of being part of something which not many before them had.</span></li><li><span>Sense of urgency – another sense which is very valuable to create among audience.</span></li><li><span>Consisting rule: do my story really needs every sentence and word that I used? Can I eliminate some or make it shorter and not affect the message?</span></li><li><span>First introduce them to the core message and let the rest of the story develops afterwards.</span></li><li><span>Picture is 1000 words and video is 1 million pictures; tell or support your story through graphics.</span></li><li><span>Respond to comments on your story/posts.</span></li></ul>",
    "k10_12": "Annex I.2 – Social Media Style Guide",
    "k10_12_text_01_1": "<p>Purpose of this Annex is to provide you with know-hows and tips &amp; tricks, that will help you to adjust messages you have developed to the medium you are using. There are certain aspects that you should define at the very beginning which are applicable to all platforms (like language, tone, colours, etc.), while there are certain things applicable to only that exact platform.</p><p>First you need to have sound, appealing and coherent accounts on social media platforms you have selected to be important in your work. As an artistic organization which would like to reach young people, Instagram will probably be a number one platform you will focus on, while maybe LinkedIn will be the least interesting to you. Also, have in mind that having an account on certain social media platform is far from having a “pretty account” and even further from having an impactful account, one that actually delivers and assists in user conversion. To achieve this, go back to the outcomes of your Second BITE where we’ve been working on brand elements. Use them by applying everything developed on all social media profiles you own. Make sure that visual appearance on social media platforms is similar to your web page.</p><p>Furthermore, your social media voice and tone is also something you should think of. Would you like to sound casual, funny or professional? Think of the target group. How would they like you to sound? </p>",
    "k10_12_text_01_2": "<p>How would you like to sound to them? Also, is your tone going to be helpful or rather authoritative? Or something in the middle? Make decisions on these questions before you start making-on your accounts.</p><p><b>Despite which social media platform you select, your messages should:</b></p><ul style=\"list-style-type: square;\"><li><span>Be clear and concise. People like simple messages which are easy to understand. At the end, famous sentence by Charles Mungus says “Making simple complicated is a common place. But making complicated simple – that’s creativity”. And yet we want to be more creative than others.</span></li><li><span>Make sure that your posts are worth sharing. We already passed through main motivators for sharing in the communication strategy. Make sure that your messages are addressing them.</span></li><li><span>Always call them to action. Doesn’t matter if you not in middle of some campaign for an exhibition you are having. Invite them to share, like, invite others… Don’t waste your online space on purposeless messages. And make sure your instructions and links are correct. Once they have difficulty doing something you invited them, you will have really hard times making them once again to try to do so…</span></li><li><span>Don’t be pushy and try to invoke some curiosity.</span></li></ul>",
    "k10_12_text_02": "TIPS & TRICKS for relevant social media platforms:",
    "k10_12_text_02_1": "<h3>Facebook</h3><ul style=\"list-style-type: square;\"><li><span>Publish relevant content to your audience.</span></li><li><span>Keep posts short.</span></li><li><span>Make sure you are creative with posts variations. You can use photos, videos, GIFs, Memes, articles, blogs…</span></li><li><span>Use conversational language.</span></li><li><span>End post with question or some call to action.</span></li><li><span>Make sure your post is sharable.</span></li><li><span>Incorporate emojis.</span></li><li><span>Don’t restrain from using a Facebook groups for providing added value to your audience. They prove to be very effective in content marketing communication approach.</span></li></ul><h3>Twitter</h3><ul style=\"list-style-type: square;\"><li><span>Write opinion tweets that don’t just reshare headlines.</span></li><li><span>Only relevant hashtags here, but don’t forget about them.</span></li><li><span>Wisely use your character limit.</span></li><li><span>Emojis and variety of content will dynamize your account and make it more interesting.</span></li></ul>",
    "k10_12_text_02_2": "<h3>Instagram</h3><ul style=\"list-style-type: square;\"><li><span>Produce your own or find among variety of free images online one that best suits your visual brand identity. Design them further with some simple to use photo design application without being a professional photoshop editor, such is Canva.</span></li><li><span>Use all possibilities Instagram offers to you – from photo posts, stories, highlights, videos, IGTV (longer video formats), boomerang, live…</span></li><li><span>Never forget to use relevant hashtags. Have in mind to change them from time to time as Instagram algorithm know to downsize your organic and paid reach if hashtags are repeated too many times.</span></li><li><span>Share other relevant content for your audience. In case you don’t have any action ongoing and you don’t want you Instagram profile to be inactive – share similar content interested to your audience. This way you will keep them attached.</span></li></ul>",
    "k10_12_text_mobile_01": "<p>Purpose of this Annex is to provide you with know-hows and tips &amp; tricks, that will help you to adjust messages you have developed to the medium you are using. There are certain aspects that you should define at the very beginning which are applicable to all platforms (like language, tone, colours, etc.), while there are certain things applicable to only that exact platform.</p><p>First you need to have sound, appealing and coherent accounts on social media platforms you have selected to be important in your work. As an artistic organization which would like to reach young people, Instagram will probably be a number one platform you will focus on, while maybe LinkedIn will be the least interesting to you. Also, have in mind that having an account on certain social media platform is far from having a “pretty account” and even further from having an impactful account, one that actually delivers and assists in user conversion. To achieve this, go back to the outcomes of your Second BITE where we’ve been working on brand elements. Use them by applying everything developed on all social media profiles you own. Make sure that visual appearance on social media platforms is similar to your web page.</p><p>Furthermore, your social media voice and tone is also something you should think of. Would you like to sound casual, funny or professional? Think of the target group. How would they like you to sound? How would you like to sound to them? Also, is your tone going to be helpful or rather authoritative? Or something in the middle? Make decisions on these questions before you start making-on your accounts.</p><p><b>Despite which social media platform you select, your messages should:</b></p><ul style=\"list-style-type: square;\"><li><span>Be clear and concise. People like simple messages which are easy to understand. At the end, famous sentence by Charles Mungus says “Making simple complicated is a common place. But making complicated simple – that’s creativity”. And yet we want to be more creative than others.</span></li><li><span>Make sure that your posts are worth sharing. We already passed through main motivators for sharing in the communication strategy. Make sure that your messages are addressing them.</span></li><li><span>Always call them to action. Doesn’t matter if you not in middle of some campaign for an exhibition you are having. Invite them to share, like, invite others… Don’t waste your online space on purposeless messages. And make sure your instructions and links are correct. Once they have difficulty doing something you invited them, you will have really hard times making them once again to try to do so…</span></li><li><span>Don’t be pushy and try to invoke some curiosity.</span></li></ul>",
    "k10_12_text_mobile_02": "<h3>Facebook</h3><ul style=\"list-style-type: square;\"><li><span>Publish relevant content to your audience.</span></li><li><span>Keep posts short.</span></li><li><span>Make sure you are creative with posts variations. You can use photos, videos, GIFs, Memes, articles, blogs…</span></li><li><span>Use conversational language.</span></li><li><span>End post with question or some call to action.</span></li><li><span>Make sure your post is sharable.</span></li><li><span>Incorporate emojis.</span></li><li><span>Don’t restrain from using a Facebook groups for providing added value to your audience. They prove to be very effective in content marketing communication approach.</span></li></ul><h3>Twitter</h3><ul style=\"list-style-type: square;\"><li><span>Write opinion tweets that don’t just reshare headlines.</span></li><li><span>Only relevant hashtags here, but don’t forget about them.</span></li><li><span>Wisely use your character limit.</span></li><li><span>Emojis and variety of content will dynamize your account and make it more interesting.</span></li></ul><h3>Instagram</h3><ul style=\"list-style-type: square;\"><li><span>Produce your own or find among variety of free images online one that best suits your visual brand identity. Design them further with some simple to use photo design application without being a professional photoshop editor, such is Canva.</span></li><li><span>Use all possibilities Instagram offers to you – from photo posts, stories, highlights, videos, IGTV (longer video formats), boomerang, live…</span></li><li><span>Never forget to use relevant hashtags. Have in mind to change them from time to time as Instagram algorithm know to downsize your organic and paid reach if hashtags are repeated too many times.</span></li><li><span>Share other relevant content for your audience. In case you don’t have any action ongoing and you don’t want you Instagram profile to be inactive – share similar content interested to your audience. This way you will keep them attached.</span></li></ul>",
    "k10_13": "Annex I.3 – Digital content creation tools",
    "k10_13_text_01_1": "<p>Here is a list of a useful links for many aspects we have addressed through our BITE communication strategy and related annexes.</p><h3>Examples of mission and vision statements useful for idea sparking:</h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://www.oberlo.com/blog/inspiring-mission-vision-statement-examples\">https://www.oberlo.com/blog/inspiring-mission-vision-statement-examples</a></span></li></ul><h3>Visual identity – The basic about lines and how to use them in the design:</h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://www.lifewire.com/lines-in-typography-1078106\">https://www.lifewire.com/lines-in-typography-1078106</a></span></li></ul><h3>Visual identity – Free apps to find your ideal color palette:</h3><ul style=\"list-style-type: square;\"><li><span>Paletton - <a href=\"https://paletton.com\">https://paletton.com</a></span></li><li><span>Coolors - <a href=\"https://coolors.co\">https://coolors.co</a></span></li></ul><h3>Visual identity - Free fonts:</h3><ul style=\"list-style-type: square;\"><li><span>DaFont - <a href=\"https://www.dafont.com\">https://www.dafont.com</a></span></li><li><span>Font Squirrel - <a href=\"https://www.fontsquirrel.com\">https://www.fontsquirrel.com</a></span></li></ul><h3>Free high-quality stock photos:</h3><ul style=\"list-style-type: square;\"><li><span>Unsplash - <a href=\"https://unsplash.com\">https://unsplash.com</a></span></li><li><span>Pexels - <a href=\"https://www.pexels.com\">https://www.pexels.com</a></span></li><li><span>Pixabay - <a href=\"https://pixabay.com\">https://pixabay.com</a></span></li></ul>",
    "k10_13_text_01_2": "<h3>Photo editors:</h3><ul style=\"list-style-type: square;\"><li><span>Canva - <a href=\"https://www.canva.com\">https://www.canva.com</a></span></li><li><span>Priime - <a href=\"https://priime.com\">https://priime.com</a></span></li><li><span>Layout by Instagram – Download on iStore or PlayStore</span></li></ul><h3>Video editors:</h3><ul style=\"list-style-type: square;\"><li><span>Adobe voice - <a href=\"https://spark.adobe.com/v/4Qt-LN9ISzm\">https://spark.adobe.com/v/4Qt-LN9ISzm</a></span></li><li><span>Magisto - <a href=\"https://www.magisto.com\">https://www.magisto.com</a></span></li><li><span>OpenShot - <a href=\"https://www.openshot.org\">https://www.openshot.org</a></span></li></ul>\n<h3>How to Create an Editorial Calendar in Google Calendar: </h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://blog.hubspot.com/marketing/create-robust-editorial-calendar-ht\">https://blog.hubspot.com/marketing/create-robust-editorial-calendar-ht</a></span></li></ul>\n<h3>Further useful links:</h3><ul style=\"list-style-type: square;\"><li><span>10 Free Content Creation Apps You Need Now: <a href=\"https://www.socialmediatoday.com/social-business/10-free-content-creation-apps-you-\">https://www.socialmediatoday.com/social-business/10-free-content-creation-apps-you-</a></span></li><li><span>9 apps for creating multimedia content: <a href=\"https://ecommerce-platforms.com/articles/9-apps-for-creating-multimedia-content\">https://ecommerce-platforms.com/articles/9-apps-for-creating-multimedia-content</a></span></li><li><span>7 Tools That Make Interactive Content Creation Easy: <a href=\"https://www.entrepreneur.com/article/286280\">https://www.entrepreneur.com/article/286280</a></span></li></ul>",
    "k10_13_text_mobile_01": "<p>Here is a list of a useful links for many aspects we have addressed through our BITE communication strategy and related annexes.</p><h3>Examples of mission and vision statements useful for idea sparking:</h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://www.oberlo.com/blog/inspiring-mission-vision-statement-examples\">https://www.oberlo.com/blog/inspiring-mission-vision-statement-examples</a></span></li></ul><h3>Visual identity – The basic about lines and how to use them in the design:</h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://www.lifewire.com/lines-in-typography-1078106\">https://www.lifewire.com/lines-in-typography-1078106</a></span></li></ul><h3>Visual identity – Free apps to find your ideal color palette:</h3><ul style=\"list-style-type: square;\"><li><span>Paletton - <a href=\"https://paletton.com\">https://paletton.com</a></span></li><li><span>Coolors - <a href=\"https://coolors.co\">https://coolors.co</a></span></li></ul><h3>Visual identity - Free fonts:</h3><ul style=\"list-style-type: square;\"><li><span>DaFont - <a href=\"https://www.dafont.com\">https://www.dafont.com</a></span></li><li><span>Font Squirrel - <a href=\"https://www.fontsquirrel.com\">https://www.fontsquirrel.com</a></span></li></ul><h3>Free high-quality stock photos:</h3><ul style=\"list-style-type: square;\"><li><span>Unsplash - <a href=\"https://unsplash.com\">https://unsplash.com</a></span></li><li><span>Pexels - <a href=\"https://www.pexels.com\">https://www.pexels.com</a></span></li><li><span>Pixabay - <a href=\"https://pixabay.com\">https://pixabay.com</a></span></li></ul><h3>Photo editors:</h3><ul style=\"list-style-type: square;\"><li><span>Canva - <a href=\"https://www.canva.com\">https://www.canva.com</a></span></li><li><span>Priime - <a href=\"https://priime.com\">https://priime.com</a></span></li><li><span>Layout by Instagram – Download on iStore or PlayStore</span></li></ul><h3>Video editors:</h3><ul style=\"list-style-type: square;\"><li><span>Adobe voice - <a href=\"https://spark.adobe.com/v/4Qt-LN9ISzm\">https://spark.adobe.com/v/4Qt-LN9ISzm</a></span></li><li><span>Magisto - <a href=\"https://www.magisto.com\">https://www.magisto.com</a></span></li><li><span>OpenShot - <a href=\"https://www.openshot.org\">https://www.openshot.org</a></span></li></ul>\n<h3>How to Create an Editorial Calendar in Google Calendar: </h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://blog.hubspot.com/marketing/create-robust-editorial-calendar-ht\">https://blog.hubspot.com/marketing/create-robust-editorial-calendar-ht</a></span></li></ul>\n<h3>Further useful links:</h3><ul style=\"list-style-type: square;\"><li><span>10 Free Content Creation Apps You Need Now: <a href=\"https://www.socialmediatoday.com/social-business/10-free-content-creation-apps-you-\">https://www.socialmediatoday.com/social-business/10-free-content-creation-apps-you-</a></span></li><li><span>9 apps for creating multimedia content: <a href=\"https://ecommerce-platforms.com/articles/9-apps-for-creating-multimedia-content\">https://ecommerce-platforms.com/articles/9-apps-for-creating-multimedia-content</a></span></li><li><span>7 Tools That Make Interactive Content Creation Easy: <a href=\"https://www.entrepreneur.com/article/286280\">https://www.entrepreneur.com/article/286280</a></span></li></ul>",
    "k11": "Annex 2 - Step-by-step Guideline for BITE content application",
    "k11_01": "Staring cooperation with BITE of Art initiative",
    "k11_01_text_01_1": "<p>Cultural operator who intent to apply BITE CABM into its work firstly should send email to info@biteofart.org expressing that intention, with few information about is organisation / institution. As soon as BITE support team reply with confirmation, cultural operator is becoming member of the BITE network. After that it is ready to access member page on the BITE web portal, and start exploring and application BITE content.</p>",
    "k11_01_text_01_2": "<p><b>Check list:</b></p>",
    "k11_01_text_mobile_01": "<p>Cultural operator who intent to apply BITE CABM into its work firstly should send email to info@biteofart.org expressing that intention, with few information about is organisation / institution. As soon as BITE support team reply with confirmation, cultural operator is becoming member of the BITE network. After that it is ready to access member page on the BITE web portal, and start exploring and application BITE content.</p><p><b>Check list:</b></p>",
    "k11_02": "BITE Web platform",
    "k11_02_text_01_0": "<h3>The Web portal has its public and user / members pages. In details its usage is presented in the Manual for BITE Web portal document – Annex 3.</h3>",
    "k11_02_text_01_1": "<h3>PUBLIC pages</h3><p>The focus of the public pages of the portal are <b>news</b> and <b>events.</b> The place where all events organised by the BITE network members will be announced and their news published. In the <b>events</b> all 360 digitalised exhibitions will be posted. The editor of the <b>news</b> and <b>events</b> pages is BITE support team, but the content creators are all BITE network members. Apart from that, at the public page are full list and profiles of the <b>BITE network</b> members and <b>Contact</b> page.</p><h3>USERS pages</h3><p>The first stop is Cultural operator’s profile page. After opening / login their User profile at the BITE Web platform, users will have their separate key “members links line”: My organization and Events announcement, and News from organisation and its events, as well access to the BITE knowledge sharing centre,</p>",
    "k11_02_text_01_2": "<p>At the My organization page members are editing own page about them (cultural operator) and automatically content is getting generated at BITE network page.</p><p>The key user page is Events announcement. It is place where members are posting their information about their events. Each event could include 1) Story, 2) BITE 360, 3) Video, 4) Gallery. Posting event’s story includes data: A) about event / exhibition, B) about artist/s, C) about each exhibited artwork. Each announcement could include: text, video, photos and map location. Data from A and B are automatically generating post at the Events public pages, while date form C) are inputs for BITE IoT mobile application and 360 experience. At this User page, members are posting all their relevant news, automatically generated content in HOME page / news section.</p><p>Web platform is also customized and available to be accessed through BITE IoT mobile application.</p>",
    "k11_02_text_mobile_01": "<h3>The Web portal has its public and user / members pages. In details its usage is presented in the Manual for BITE Web portal document – Annex 3.</h3><h3>PUBLIC pages</h3><p>The focus of the public pages of the portal are <b>news</b> and <b>events.</b> The place where all events organised by the BITE network members will be announced and their news published. In the <b>events</b> all 360 digitalised exhibitions will be posted. The editor of the <b>news</b> and <b>events</b> pages is BITE support team, but the content creators are all BITE network members. Apart from that, at the public page are full list and profiles of the <b>BITE network</b> members and <b>Contact</b> page.</p><h3>USERS pages</h3><p>The first stop is Cultural operator’s profile page. After opening / login their User profile at the BITE Web platform, users will have their separate key “members links line”: My organization and Events announcement, and News from organisation and its events, as well access to the BITE knowledge sharing centre,</p><p>At the My organization page members are editing own page about them (cultural operator) and automatically content is getting generated at BITE network page.</p><p>The key user page is Events announcement. It is place where members are posting their information about their events. Each event could include 1) Story, 2) BITE 360, 3) Video, 4) Gallery. Posting event’s story includes data: A) about event / exhibition, B) about artist/s, C) about each exhibited artwork. Each announcement could include: text, video, photos and map location. Data from A and B are automatically generating post at the Events public pages, while date form C) are inputs for BITE IoT mobile application and 360 experience. At this User page, members are posting all their relevant news, automatically generated content in HOME page / news section.</p><p>Web platform is also customized and available to be accessed through BITE IoT mobile application.</p><p><b>Check list:</b></p>",
    "k11_03": "Application of the BITE of Art pop-up content",
    "k11_03_text_01": "BITE IoT virtual guide",
    "k11_03_text_01_1": "<p>It is virtual curator on the BITE mobile application, with option for building personal visitor’s artworks collection. All information about each artwork can be provided to the visitor, on its request, on the smart Android/iOS gadget. Smart phone / tablet is using IoT technology and sensors to lead audience through the interactive journey of contemporary art exhibitions with the help of storytelling narrative. It provides almost unlimited opportunities for interaction between parties - here parties are audience and artists and artworks. It is using NFC sensor technology. “Internet of Things” mobile application, developed for this purpose is further available through BITE CABM, for all cultural operator members of the BITE of Art network, and BITE technical support team will provide assistance for application this type of activity.</p>",
    "k11_03_text_01_2": "<p><b>So, how to make it? In practice, you should do following steps:</b></p><ol><li><span>Determinate on which art event you intend to apply BITE CABM. It is most applicable at the exhibition types of events.</span></li><li><span>Preparing required content for application of BITE IoT (see table below):</span><ul style=\"list-style-type: square;\"><li><span>The artist/s in cooperation with curator is giving explanatory, or expression description of event,</span></li><li><span>Drafting description for each artwork peace, as well as artists bio, that he/she would like to share with the audience.</span></li><li><span>All descriptions can be provided in text and photo, and accompanied with the photo, audio, or video content.</span></li></ul></li></ol>",
    "k11_03_text_02_1": "<ol start=\"3\"><li><span>Cultural operator at its BITE web platform login page / Events announcement, with assistance of BITE of Art technical support team uploading prepared content / descriptions (event, artists/s artworks/s). BITE web platform database is connecting with each artwork peace that cultural operator / curator wants to exhibit.</span></li><li><span>Production of the BITE card / sticker (in which the NFC sensor is hidden) that will be posted alongside each exhibited artwork. It will be done by BITE of Art technical support team. The BITE card/sticker can be printed in desirable design and form. Recommended size is 5x10cm.</span></li><li><span>How connecting? The BITE card / sticker contains connecting weblink to the prepared description content readable by BITE mobile application.</span><ul style=\"list-style-type: square;\"><li><span>Place in the space where the exhibition will be held, next to each artwork piece, or on the position agreed with the curator and artist.</span></li></ul></li></ol>",
    "k11_03_text_02_2": "<ol start=\"6\"><li><span>At the entrance to the event space, exhibition space, from introduction board / poster, every visitor is getting introduced with this novelty and receiving instructions + QR codes to install the application.</span><ul style=\"list-style-type: square;\"><li><span>Design and place in the space introduction board / poster</span></li><li><span>It would be desirable that exhibiting space has free Wi-Fi.</span></li></ul></li><li><span>Entering the exhibition, the application for that exhibition is getting unlocks and then the visitor can start tour and discovering artworks. Wherever visitor wants, puts near his/her Smart phone / tablet next to the BITE IoT sticker and begins to receive the information from the virtual curator.</span></li></ol>",
    "k11_03_text_02_3": "<p><b>Check list:</b></p>",
    "k11_03_text_03": "BITE 360°",
    "k11_03_text_03_1": "<p>Existing contemporary art exhibitions will be transformed into virtual guided tours with 360° experience in the facility of the cultural operator, presented with the live online interaction with the artists artworks. The 360° recorded exhibition and artworks will be linked with artist’s and curators’ content uploaded at BITE Web platform (and optionally connected with BITE IoT application), which complementary is giving full VR experience. Anyone sitting behind the screen of the computer, smart phone, tablet or even VR headset, with this BITE 360° content will be able to completely visit recorded exhibition / event in 360° VR surrounding, to access to each artwork and its description, additionally prepared content.</p><p>BITE Web platform is providing support to this type of activity during and after the end of the exhibition / event. At the BITE of Art web platform each cultural operator who is applying this BITE content (360° digitalisation), will have archived its exhibition / event in full VR 360° experience.</p>",
    "k11_03_text_03_2": "<p><b>So, how to make it? In practice, you should do following steps:</b></p><ol><li><span>After setting up exhibition, and at least 2 days before opening, BITE technical support team, or engaged third side recorder is conducting 360° recording of the space and artworks in HD resolution.</span></li><li><span>The recorded material is uploaded to the database of the BITE web platform, ready for further processing.</span></li><li><span>Full 360° recorded materials will be posted on the BITE of Art web platform with all prepared accompanying content about event, artists, artworks.</span></li><li><span>Publish and promote only a teaser – overview of the exhibition rooms, before and during the exhibiting period. So, the full access to the 360° recorded exhibition should not be allowed.</span></li><li><span>After exhibition end, a full access to the digitized exhibition in 360° with accompanying content should be open to the online visitors.</span></li><li><span>Share and promote the link of the 360° recorded event / exhibition in accordance with the communication strategy and plan.</span></li></ol>",
    "k11_03_text_03_3": "<p><b>Check list:</b></p>",
    "k11_03_text_03_4": "<p>* if you are applying BITE IoT virtual guide, use the same data prepare for the pop-up content</p>",
    "k11_03_text_04": "BITE Art Night",
    "k11_03_text_04_1": "<p>Opportunity for young people to “innovate” their night outs or dates by replacing bars with culture and art. This event combines contemporary art guided tours with party atmosphere and numerous activations and competitions designed in the format of gamification which would further improve engagement between audience and art pieces and their artists.</p><p>In this CABM, it is left to each cultural operator to decide to what extent they will organize this event. In form of space, number of potential audience and participants, agenda, scenography, refreshments, tickets billing.</p><p><b>NOTE:</b> for the achieving best effect on the audience, it is recommended to mix BITE Art Night with using BITE IoT virtual guide mobile application.</p><p>In practice, for the successful preparation and implementation of BITE Art Night do following steps:</p>",
    "k11_03_text_04_2": "<ol><li><span>Check whether the space in which artworks are exhibited has the technical and spatial conditions to hold this type of event (enough space for safety mingling between exhibited artworks, electricity)</span></li><li><span>Production of the video, visuals and posts teasers to be publised and boosted on social networks and traditional media, as ad and invitation for event.</span></li><li><span>Production of all print and branding material, as a part of the ambient scenography</span></li><li><span>Setting light as a part of the ambient scenography</span></li><li><span>Engagement of the musicians aligned with the content - artists, artworks and ambient, and attractive for young people.</span></li><li><span>Engagement of the young curators (student of art) that will lead audience through exhibition during event</span></li><li><span>Provision of beverage, and optionally catering (free of charge, or on commercial base - selling), but attractive for young people in terms of “like night outs” </span></li><li><span>Filming and photo shooting, with afterwards production of the promo video clips.</span></li></ol>",
    "k11_03_text_04_3": "<p><b>Check list:</b></p>",
    "k11_03_text_05": "Industry of BITE",
    "k11_03_text_05_1": "<p>It represents perfect matching point between creativity of contemporary art and businesses sector / industry. Make out of your organisation / institution place where business sector will meet with the creativity boost from contemporary artworks and artists, while artists will have opportunity to offer their creativity to industry. Unlike other BITE pop-up elements, this content has an open concept. Thus, is giving to cultural operator several options for interactive involvement with business sector. Whichever option you choose, it is necessary to strategically plan communication toward the selected target group, and optionally to mix it up with other three BITE of Art pop-up content.</p>",
    "k11_03_text_05_2": "<p>In practice, options for application of Industry of BITE content:</p><ul style=\"list-style-type: square;\"><li><span><b>Competition form</b> – organization of competition among contemporary artist for applied design for industry (product, visual marketing tools, labels, etc). Chose company which services / goods are targeting young people. Cultural operator together with the company is organising the competition.</span><ul style=\"list-style-type: square;\"><li><span>Using BITE of Art web platform and its social media accounts for advertising, announcement, promotion.</span></li></ul></li><li><span>Held exhibition of wider selected artworks, and wining.</span></li></ul><p>* Optional: if applicable mix it with application of BITE 360° and BITE IoT</p>",
    "k11_03_text_05_3": "<ul style=\"list-style-type: square;\"><li><span><b>Exhibition form</b> – host the company who used contemporary artists in production or promotion of their services or goods. Whether it comes to marketing visuals, or design trendsetting products, or wrappers, labels, etc., this form includes anything that can be exhibited, and it has artistic value.</span><ul style=\"list-style-type: square;\"><li><span>Using BITE of Art web platform and its social media accounts for advertising, announcement, promotion.</span></li></ul></li></ul><p>* Optional: if applicable mix it with application of BITE 360° and BITE IoT</p>",
    "k11_03_text_05_4": "<ul style=\"list-style-type: square;\"><li><span><b>Creative breeze <b>– as contemporary art has a strong potential for stimulating creativity, this form implies bringing of artworks into companies’ spaces. Cultural operator is just organising exhibitions / performances / events at the company/es space/s, and together with curator/s brining contemporary artists and their artworks. The organization of this type of event implies matching the topic of the exhibition, as well as artist’s expression type, with a company mission and area of work.</span><ul style=\"list-style-type: square;\"><li><span>Application of the storytelling and guiding for company’s staff with the application of BITE IoT</span></li><li><span>Using BITE of Art web platform and its social media accounts for advertising, announcement, promotion.</span></li></ul></li></ul>",
    "k11_03_text_06": "Accompanying video production",
    "k11_03_text_06_1": "<h3>Accompanying video production</h3><p>In order to achieve best effect in reaching new audience, each contemporary art event / exhibition / performance have to be accompanied with the produced and publised video clips. So, in practice:</p><ol><li><span>The recording and editing could be done in various ways, depending on production abilities, but it is highly recommended to do so.</span></li><li><span>Each produced video format should be no longer then 2 minutes.</span></li><li><span>All video should be posted at the Cultural operator’s YouTube channel and accordingly shared with the BITE team to be posted at the BITE YouTube channel.</span></li></ol><p>All produced video material from cultural operators’ events who are implementing any of BITE CAMB content can be free upload and promoted, before or after events at the BITE of Art web platform and all BITE social media accounts. By presenting these video-story’s, BITE intend to further engage people who have visited events and make a stronger bond between cultural operator, BITE and young audience, popularize it further, and share success with other cultural operators Europe wide.</p>",
    "k11_03_text_06_2": "<h3>Social media campaign</h3><p>Social media campaign for one, or group of contemporary art events should be implemented on Facebook, Instagram, YouTube and Twitter following previously strategically planned communication. If cultural operator is applying all three BITE pop-up content, campaign should combine the promotion of all three, in one story. BITE of Art content and social media accounts should be primarily used for promoting the cultural operator and its event, and secondly as BITE content itself. Young people from 18 to 35 years old, are a target group for this campaign, with aim to be engage with, to take active part at BITE of Art events and content and visit cultural operator’s event and to download BITE IoT application. Campaign should be executed in local language.</p>",
    "k11_03_text_06_3": "<p><b>In practice:</b></p><ul style=\"list-style-type: square;\"><li><span>Preparing announcement of the cultural operator’s event and BITE pop-up content, accompanied with the photos and short video</span><ul style=\"list-style-type: square;\"><li><span>Optionally sharing of produce BITE video clips about BITE IoT experience</span></li></ul></li><li><span>Targeting young people by posting and boosting social media posts, including dissemination of produced video teasers and other online content in order to motivate young people.</span></li><li><span>Boosting should precisely target audience:</span><ul style=\"list-style-type: square;\"><li><span>age 18 to 35</span></li><li><span>living territory (matching with the cultural operator)</span></li><li><span>areas of interest: art, museums, film, civil society activism, ….</span></li></ul></li></ul>",
    "k11_03_text_06_4": "<ul style=\"list-style-type: square;\"><li><span>During cultural operator’s event / exhibition, posting and sharing video and photo posts.</span><ul style=\"list-style-type: square;\"><li><span>Keeps the audience up to date with daily Instagram / Facebook and Twitter posts, initiating dialogues</span></li></ul></li><li><span>After finishing the event / exhibition, by promotion of the digitalized exhibition (360°) with full access and VR options, and produced short video reportages from the events.</span><ul style=\"list-style-type: square;\"><li><span>Conduct optional paid boosting for the same target audience</span></li></ul></li></ul><p><b>Campaign should be done in two tracks:</b></p><ul style=\"list-style-type: square;\"><li><span>Using BITE of Art pages on social networks – the assistance will be provided by BITE technical supporting team</span></li><li><span>Using cultural operator’s pages on social networks</span></li></ul>",
    "k11_03_text_mobile_01": "<p>It is virtual curator on the BITE mobile application, with option for building personal visitor’s artworks collection. All information about each artwork can be provided to the visitor, on its request, on the smart Android/iOS gadget. Smart phone / tablet is using IoT technology and sensors to lead audience through the interactive journey of contemporary art exhibitions with the help of storytelling narrative. It provides almost unlimited opportunities for interaction between parties - here parties are audience and artists and artworks. It is using NFC sensor technology. “Internet of Things” mobile application, developed for this purpose is further available through BITE CABM, for all cultural operator members of the BITE of Art network, and BITE technical support team will provide assistance for application this type of activity.</p><p><b>So, how to make it? In practice, you should do following steps:</b></p><ol><li><span>Determinate on which art event you intend to apply BITE CABM. It is most applicable at the exhibition types of events.</span></li><li><span>Preparing required content for application of BITE IoT (see table below):</span><ul style=\"list-style-type: square;\"><li><span>The artist/s in cooperation with curator is giving explanatory, or expression description of event,</span></li><li><span>Drafting description for each artwork peace, as well as artists bio, that he/she would like to share with the audience.</span></li><li><span>All descriptions can be provided in text and photo, and accompanied with the photo, audio, or video content.</span></li></ul></li></ol><ol start=\"3\"><li><span>Cultural operator at its BITE web platform login page / Events announcement, with assistance of BITE of Art technical support team uploading prepared content / descriptions (event, artists/s artworks/s). BITE web platform database is connecting with each artwork peace that cultural operator / curator wants to exhibit.</span></li><li><span>Production of the BITE card / sticker (in which the NFC sensor is hidden) that will be posted alongside each exhibited artwork. It will be done by BITE of Art technical support team. The BITE card/sticker can be printed in desirable design and form. Recommended size is 5x10cm.</span></li><li><span>How connecting? The BITE card / sticker contains connecting weblink to the prepared description content readable by BITE mobile application.</span><ul style=\"list-style-type: square;\"><li><span>Place in the space where the exhibition will be held, next to each artwork piece, or on the position agreed with the curator and artist.</span></li></ul></li><li><span>At the entrance to the event space, exhibition space, from introduction board / poster, every visitor is getting introduced with this novelty and receiving instructions + QR codes to install the application.</span><ul style=\"list-style-type: square;\"><li><span>Design and place in the space introduction board / poster</span></li><li><span>It would be desirable that exhibiting space has free Wi-Fi.</span></li></ul></li><li><span>Entering the exhibition, the application for that exhibition is getting unlocks and then the visitor can start tour and discovering artworks. Wherever visitor wants, puts near his/her Smart phone / tablet next to the BITE IoT sticker and begins to receive the information from the virtual curator.</span></li></ol><p><b>Check list:</b></p>",
    "k12": "ANNEX III - BITE OF ART WEB PORTAL MANUAL ",
    "k12_01": "Chapter A - First contact",
    "k12_01_text_01_1": "<p><span style=\"color:#EF4143;\"><b>STEP A.1: </b></span><span>Open <a href=\"https://biteofart.org\">BITE of Art</a> web page and start with click on the <a href=\"https://admin.biteofart.org/en/membership\">“BITE MEBERSHIP”</a>at the bottom of the main page</span></p>",
    "k12_01_text_01_2": "<p><span style=\"color:#EF4143;\"><b>STEP A.2: </b></span><span>Fill-in all required data and present your organization / institution</span></p>",
    "k12_01_text_01_3": "<p><table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:4px;\"><b>All entered data about your organization / institution will be published at the BITE NETWORK web portal page dedicated for the presentation of network members</b></td> \n  </tr>\n</table></p>",
    "k12_01_text_01_4": "<p><span>and click </span><span style=\"color:#EF4143;\">“SUBMIT”</span></p>",
    "k12_01_text_01_5": "<p>In respond from our team, you will receive confirmation email and you can longing on the BITE membership page.</p>",
    "k12_02": "Chapter B - Using BITE of Art web platform",
    "k12_02_text_01": "Login and basis user’s page:",
    "k12_02_text_01_1": "<p><span style=\"color:#EF4143;\"><b>STEP B.1: </b></span><span>Start with click on the <a href=\"https://admin.biteofart.org/en/login\">“LOG IN”</a> at the bottom of the main page</span></p>",
    "k12_02_text_01_2": "<p><span style=\"color:#EF4143;\"><b>STEP B.2: </b></span><span>log in to the user page, by using username (email) and password used for creation BITE member account.</span></p>",
    "k12_02_text_01_3": " <p><span style=\"color:#EF4143;\"><b>STEP B.3: </b></span><span>Entering user’s account main page, by click on the a href=\"https://admin.biteofart.org/en/login\">“Account”</a>link at the upper right corner of the web page for further navigation.</span></p>",
    "k12_02_text_01_4": "<p>and user’s page will open, where as a basis function you will be able to <b>change</b> and <b>add data</b> about your organization / institution, or to <b>change password.</b></p>",
    "k12_02_text_01_5": "<p>This user page will be further used as starting point for:</p>",
    "k12_02_text_01_6": "<p><b>Posting your new events</b> with all accompanying information about event, artists, and artworks, that will be automatically presented at the web portal’s “EVENTS” page and used for feeding BITE IoT application and BITE 360.</p>",
    "k12_02_text_01_7": "<p><b>Publishing news</b> about your organization / institutions and contemporary art events in your organization.</p>",
    "k12_03": "Chapter C - Adding articles/news",
    "k12_03_text_01_1": "<p><span style=\"color:#EF4143;\"><b>STEP C.1: </b></span><span>click at the <a href=\"https://admin.biteofart.org/en/login\">“ADD ARTICLE”</a> button at the bottom of user’s account main page and open an article submission page</span></p>",
    "k12_03_text_01_2": "<p><span style=\"color:#EF4143;\"><b>STEP C.2: </b></span><span>Fill in article form with the data that you wish to be publishing at the NEWS web site page.</span></p>",
    "k12_03_text_01_3": "<p><b>NOTES:</b></p><ul style=\"list-style-type: square;\"><li><span>By click on <b>“Upload cover photo”</b> button, upload photo from computers files, not larger than 2MB.</span></li><li><span>in <b>“paste url”</b> field add any web link to the news that you intent to be publish alongside news text – video / photo / web site / audio</span></li><li><span>in <b>“media file description”</b> field write a text which more descriptively will present pasted URL.</span></li><li><span>in <b>“note”</b> field write any notes, if there are, to the BITE web platform administrator</span></li></ul>",
    "k12_03_text_01_4": "<p>and click <b>“SUBMIT”</b></p><p>The article will be, firstly automatically sent to BITE web portal support team (admin) on review and then publised as a chronologically last news in the a href=\"https://biteofart.org/#/news\">NEWS</a> section</p>",
    "k12_03_text_01_5": "<p><b>entries displayed at the BITE web page / NEWS</b></p>",
    "k12_04": "Chapter D - Adding events, data about artists and artworks",
    "k12_04_text_01_1": "<p>This section is crucial, not only for promotion and advertising an event, but for <b>adding data</b> about artists and artworks that will by later <b>automatically used and displayed at the BITE IoT mobile application.</b></p><p><span style=\"color:#EF4143;\"><b>STEP D.1: </b></span><span>click at the <a href=\"\">“ADD EVENT”</a> button at the bottom of user’s account main page and open an article submission page</span></p>",
    "k12_04_text_01_2": "<p><span style=\"color:#EF4143;\"><b>STEP D.2: </b></span><span> Fill in form with the data that you want to be publishing about an event at the<a href=\"https://admin.biteofart.org/en/login\">EVENTS</a> web site page.</span></p><p>Enter the event <b>title</b> and shoes the <b>dates</b> from when to when the event / the exhibition is open to the public and click “Apply” button to confirm dates entry.</p>",
    "k12_04_text_01_3": "<p>Fill in the <b>description</b> of the event and upload <b>cover photo</b> (compulsory) that will stent alongside event’s description at the <a href=\"https://biteofart.org/#/events\">EVENTS</a>web site page.</p><p>NOTES:</p><ul style=\"list-style-type: square;\"><li><span>in <b>“paste url”</b> field add any web link to the event that you intent to be publish alongside event’s text – video / photo / web site / audio</span><ul style=\"list-style-type: square;\"><li><span>As URL could be added exhibition recorded in <b>BITE 360</b> and displayed alongside event description.</span></li></ul></li><li><span>in <b>“media file description”</b> field write a text which more descriptively will present pasted URL.</span></li><li><span>in <b>“note”</b> field write any notes, if there are, to the BITE technical support team</span></li></ul>",
    "k12_04_text_01_4": "<p><b>entries displayed at the BITE web page / EVENTS</b></p>",
    "k12_04_text_01_5": "<p>and click <b>“NEXT”</b> to navigate page for adding data about artist/s</p>",
    "k12_04_text_01_6": "<p><span style=\"background-color:#EF4143; color:#FFFFFF;\">All data entered in the STEP D.3 and STEP D.4 will by ONLY displayed thru the BITE IoT mobile application and at the BITE 360 VR tour.</span></p><p><span style=\"color:#EF4143;\">STEP D.3: </span><span>Fill in form with the data <b>about artist/s:</b></span></p><ul style=\"list-style-type: square;\"><li><span>*Artist name</span></li><li><span>*Short artist biography (limited on typing 3500 characters)</span></li><li><span>*Upload artist photo (he / she / or any photo that you would like to present the artist)</span></li><li><span>Add additional photo (recommended)</span></li><li><span>in “paste url” field add any web link (recommended) that you intent to be publish alongside story about artist and that could be readable in application – video / gif/ web site / audio</span></li><li><span>in “media file description” field write a text which more descriptively will present pasted URL ,and it will be published below format open thru url.</span></li><li><span>in “note” field write any notes, if there are, to the BITE technical support team</span></li></ul><p>* compulsory entries</p>",
    "k12_04_text_01_7": "<p><b>These entered data displayed at the BITE IoT mobile application:</b></p>",
    "k12_04_text_01_8": "<p>and click <b>“ADD ARTWORK”</b> to save entries and to navigate page for adding data about each artist’s artwork</p>",
    "k12_04_text_01_9": "<p><span style=\"color:#EF4143;\">STEP D.4: </span><span>Fill in form with the data about each artist’s artworks:</span></p><ul style=\"list-style-type: square;\"><li><span>*Artwork title</span></li><li><span>*add artwork description (limited on typing 3500 characters)</span></li><li><span>*Main photo of the artwork</span></li><li><span>Add any additional photo of artwork, or about artwork</span></li><li><span>in “paste url” field add any web link (recommended) that you intent to be publish alongside story about that artwork and that could be readable in application – video / gif/ web site / audio</span></li><li><span>in “media file description” field write a text which more descriptively will present pasted URL and it will be published below format open thru url. (for example below YouTube video window)</span></li><li><span>in “note” field write any notes, if there are, to the BITE technical support team</span></li></ul><p>* compulsory entries</p>",
    "k12_04_text_01_10": "<p><b>These entered data displayed at the BITE IoT mobile application:</b></p>",
    "k12_04_text_01_11": "<p>and click <b>“SAVE ARTWORK”</b> to save entries and to navigate page to add more artist’s artworks or to finish with data entries</p>",
    "k12_04_text_01_12": "<ul style=\"list-style-type: square;\"><li><span>In case of adding new <b>artist’s artwork/s</b> click on “ADD MORE ARTWORKS” button:</span></li></ul>",
    "k12_04_text_01_13": "<ul style=\"list-style-type: square;\"><li><span>In case of <b>finishing of entering data</b> about all artist’s artworks click on “NEXT” button</span></li></ul>",
    "k12_04_text_01_14": "<p>then proceed with:</p>",
    "k12_04_text_01_15": "<p><b>Adding more artists</b> to the event and data about their artworks.</p>",
    "k12_04_text_01_16": "<p><b>Submitting the event</b> for its publishing on the BITE web platform, and submitting data about artists and artworks to be further proceeded.</p>",
    "k12_04_text_01_17": "",
    "k00_1": "<h3>WELCOME TO THE BITE OF ART CONTEMPORARY ART BUSINESS MODEL</h3><p>BITE of Art Contemporary Art Business Model (CABM) represents a comprehensive tool for innovating the work of cultural operators in the field of contemporary visual art. Here you will be able to find knowledge, tools, models, suggestions, examples and many more, shaped in a step-by-step manner, driving you toward the transformation of your work.</p><p>After going through the BITE CABM you will be able to innovate the way you interact with a new young audience of contemporary visual art, within your work space, as well as in the online world.</p>",
    "k00_2": "ENTER THE BITE CABM HERE!",
    "k13": "assets/images/knowledge-img/CABMGoodbyeEng.png"
  }
}