{
	"Footer": {
		"share_text": "Compartir",
		"facebook": "facebook",
		"twitter": "twitter",
		"copy_url": "Copiar link",
		"pinterest": "pinterest",
		"login": "Inicio de sesiÛn",
		"bite_membership": "Miembros de BITE",
		"instagram": "instagram"
	},
	"Header": {
		"events": "Eventos",
		"news": "Noticias",
		"aboutbite": "Sobre BITE",
		"contact": "Contacto",
		"home": "P·gina de inicio",
		"bitenetwork": "Red de la BITE",
		"knowledge": "BITE Knowledge"
	},
	"Main": {
		"main_events": "Eventos",
		"main_past_events": "Eventos más antiguos",
		"main_future_events": "Eventos más nuevos",
		"main_news": "Noticias",
		"main_older_news": "Noticias anteriores",
		"main_newer_news": "Noticias recientes"
	},
	"Contact": {
		"your_email": "Tu correo electrÛnico",
		"text": "Mensaje de texto",
		"writeus": "Escribenos",
		"followus": "SÌguenos",
		"contact": "Contacto",
		"send": "Enviar",
		"bite_mail": "office@biteofart.org",
		"sent": "EXPEDIDO",
		"error": "Error"
	},
	"About": {
		"about": "Sobre BITE",
		"partners": "Socios",
		"aboutIcon1": "Tu curador\nvirtual privado",
		"aboutIcon2": "BITE 360°",
		"aboutIcon3": "BITE Art Night",
		"aboutIcon4": "The Industry of BITE",
		"aboutbiteheader": "Acerca de BITE of Art",
		"aboutbitedesc": "La iniciativa BITE of Art representa una visión conjunta de instituciones y organizaciones culturales y artísticas procedentes de España, Eslovenia y Serbia para llevar prácticas innovadoras al trabajo de los operadores culturales, e indirectamente a los artistas contemporáneos, configurando un camino para la transversalización contemporánea. arte entre los ciudadanos jóvenes. \n\nNuestro objetivo es transformar la promoción y el atractivo del arte contemporáneo entre la audiencia mediante la aplicación de las tecnologías de comunicación digital y los nuevos enfoques para informar y atraer a la audiencia, así como para mejorar la presentación de las obras de arte. \n\n Bajo bajo el paraguas BITE of Art, estamos reuniendo a todos aquellos que pueden contribuir a este objetivo, en primer lugar operadores culturales, particulares, diversas organizaciones y empresas. Partimos de Serbia, España y Eslovenia, con la firme intención de seguir ampliando esta iniciativa en Europa. \n\nLa Unión Europea apoyó la iniciativa BITE of Art mediante el cofinanciamiento de un proyecto de desarrollo y otar un modelo de comunicación BITE único a través del programa Europa Creativa 2019. ",
		"aboutIcon1_text": "BITE Virtual Curator es un concepto desarrollado para brindar a la audiencia una experiencia guiada e interactiva única de las exposiciones de arte contemporáneo. Integrado en la aplicación móvil BITE of Art, este concepto combina las tecnologías digitales más recientes con la visión artística del artista. y el curador, creado de manera creativa para involucrar a la audiencia en revivir la historia detrás de la exposición. Desde la entrada principal hasta las esquinas traseras del espacio de la exposición, nuestra aplicación móvil guiará a la audiencia a través de la exposición, dándoles la oportunidad de ver detrás de cada obra de arte exhibida. y sentir emociones escondidas en su interior, desafiar sus puntos de vista y creencias y comprender la motivación y visión del artista. ",
		"aboutIcon2_text": "BITE 360 ° mantendrá vivas sus exposiciones incluso mucho después de que estén terminadas. Capturadas a través de los lentes de la tecnología digital más moderna de 360 ​​° en combinación con la narrativa narrativa del artista y el curador, su institución u organización artística será más rico para la presentación virtual guiada de BITE 360 ° de su exposición. Dirigiendo a la audiencia de una obra de arte a otra y experimentando la historia detrás de todas y cada una de ellas, la visita guiada virtual BITE 360 ° revelará una experiencia única a la audiencia - lo más cercano posible a la experiencia de visitar uno en el espacio expositivo. ",
		"aboutIcon3_text": "BITE Art Night es un concepto que innova\" la salida nocturna \"de los jóvenes, aquellos que constantemente buscan más diversión, experiencias más memorables y más conocimiento. Entonces, ¿por qué no obtener todo eso en las exposiciones de ¿Arte contemporáneo? Hecho en el ambiente de una fiesta, BITE Art Night brinda a los jóvenes la oportunidad de disfrutar de la música y la bebida mientras experimentan la historia de la exposición a través de la visita guiada a medida y otras actividades informativas y educativas especialmente diseñadas. ",
		"aboutIcon4_text": "La industria de BITE representa un punto de unión perfecto entre la creatividad del arte contemporáneo y el sector de negocios / industria. Haga de su organización / institución artística un lugar donde la industria se encontrará con el impulso creativo de las obras de arte y artistas contemporáneos, ofreciendo una amplia gama de servicios para el sector empresarial, desde hacer brillar sus ideas hasta dar forma a sus productos "
	},
	"Event": {
		"next": "Siguiente",
		"previous": "Previa"
	},
	"Knowledge": {
		"knowledge": "BITE Knowledge",
		"k00": "BITE of Art - Contemporary Art Business Model (CABM)",
		"k01": "1. Resumen",
		"k01_text_01_1": "<p>Estamos utilizando una forma de “Modelo de Negocio” para intentar ayudar a las organizaciones e instituciones del arte contemporáneo a innovar en términos de desempeño, gestión y comunicación. Si quieres tener tu propia audiencia, deberías detenerte a considerar este modelo de negocio. Aún si generar dinero no está en los planes de tu organización. Este modelo está destinado a todas las organizaciones con y sin fines de lucro e instituciones de propiedad pública que participan activamente en la promoción, desarrollo y venta de obras de arte y artistas contemporáneos. La intención de este modelo no es delimitar una audiencia específica para ti, sino extenderla para llegar a los jóvenes sin descuidar la audiencia existente.</p><p>El principal objetivo de este Modelo de Negocio de Arte Contemporáneo (CABM) es ser de utilidad para cualquier operador cultural con el fin de mejorar su comunicación con su audiencia y ganar impulso en nuevas audiencias, especialmente con los jóvenes. Es un conjunto de herramientas únicas con instrucciones precisas de por qué, cuándo y cómo usarlas. Se desarrolla </p>",
		"k01_text_01_2": "<p>basándose en la implementación del proyecto BITE of Art cuyo objetivo es combinar mercadotecnia moderna, negocios, TIC y soluciones comunicacionales para eventos y espectáculos artísticos contemporáneos e innovadores, creando un paquete integral que tiene como objetivo redefinir el enfoque del arte contemporáneo con respecto al mercado en su núcleo y aumentar el atractivo de su contenido.</p><p>BITE of Art (CABM) incluye los siguientes ELEMENTOS de negocios como marco para superar problemas comunes en la comunicación y la atracción de nuevas audiencias de arte contemporáneo, especialmente jóvenes:</p><ul style=\"list-style-type: square;\"><li><span><b>Estrategia de comunicación.</b> Es el proceso de aumentar las habilidades de las organizaciones (operadores y/o instituciones culturales) a través de la implementación de campañas de comunicación creativas y atractivas, contribuir a sus eventos y a la visibilidad de la marca BITE. El enfoque principal está en la aplicación de campañas de redes sociales para cada segmento de trabajo del operador cultural.</li></ul>",
		"k01_text_02_1": "<ul style=\"list-style-type: square;\"><li><span>Uso de la plataforma web BITE of Art con fines de promoción, contactos de operadores culturales y uso de contenido BITE 360 ° y BITE IoT.</span></li></ul><ul style=\"list-style-type: square\"><li><span>Aplicación de contenido emergente desarrollado único:</span><ul style=\"list-style-type: square\"><li><span> BITE Art Night </span></li><li><span>BITE IoT</span></li><li><span>BITE 360°</span></li><li><span>The Industry of BITE</span></li></ul></li></ul><p>Todos los elementos enumerados en este modelo de negocio se desarrollan y testean durante y a través de pruebas piloto en eventos y representaciones de arte contemporáneo en Belgrado, Valencia y Liubliana durante el 2020. Una contribución significativa que nos ayudó en el desarrollo de este modelo son las encuestas realizadas entre operadores culturales del arte contemporáneo y jóvenes en España, Serbia y Eslovenia.</p>",
		"k01_text_02_2": "<p>La <b>encuesta con operadores culturales de arte contemporáneo</b> incluyó la evaluación de sus campos de trabajo, recursos, gestión y finanzas, relaciones con la audiencia y marketing del arte contemporáneo. </p><p>La encuesta en línea entre los jóvenes de tres países, de entre 18 y 35 años, incluía la evaluación de sus conocimientos e interés por la cultura, sus conocimientos sobre el arte contemporáneo, los hábitos relacionados con los contenidos culturales, sus esferas principales de influencia y los canales de comunicación e información.</p><p>En consecuencia, considerando ambas encuestas, el CABM está enfocado en el uso intensivo de herramientas digitales interactivas, comunicación en redes sociales, potenciar el atractivo y la educación del contenido y la dinamización de los espacios de exhibición de arte contemporáneo.</p>",
		"k01_text_mobile_01": "<p>Estamos utilizando una forma de “Modelo de Negocio” para intentar ayudar a las organizaciones e instituciones del arte contemporáneo a innovar en términos de desempeño, gestión y comunicación. Si quieres tener tu propia audiencia, deberías detenerte a considerar este modelo de negocio. Aún si generar dinero no está en los planes de tu organización. Este modelo está destinado a todas las organizaciones con y sin fines de lucro e instituciones de propiedad pública que participan activamente en la promoción, desarrollo y venta de obras de arte y artistas contemporáneos. La intención de este modelo no es delimitar una audiencia específica para ti, sino extenderla para llegar a los jóvenes sin descuidar la audiencia existente.</p><p>El principal objetivo de este Modelo de Negocio de Arte Contemporáneo (CABM) es ser de utilidad para cualquier operador cultural con el fin de mejorar su comunicación con su audiencia y ganar impulso en nuevas audiencias, especialmente con los jóvenes. Es un conjunto de herramientas únicas con instrucciones precisas de por qué, cuándo y cómo usarlas. Se desarrolla basándose en la implementación del proyecto BITE of Art cuyo objetivo es combinar mercadotecnia moderna, negocios, TIC y soluciones comunicacionales para eventos y espectáculos artísticos contemporáneos e innovadores, creando un paquete integral que tiene como objetivo redefinir el enfoque del arte contemporáneo con respecto al mercado en su núcleo y aumentar el atractivo de su contenido.</p><p>BITE of Art (CABM) incluye los siguientes ELEMENTOS de negocios como marco para superar problemas comunes en la comunicación y la atracción de nuevas audiencias de arte contemporáneo, especialmente jóvenes:</p><ul style=\"list-style-type: square;\"><li><span><b>Estrategia de comunicación.</b> Es el proceso de aumentar las habilidades de las organizaciones (operadores y/o instituciones culturales) a través de la implementación de campañas de comunicación creativas y atractivas, contribuir a sus eventos y a la visibilidad de la marca BITE. El enfoque principal está en la aplicación de campañas de redes sociales para cada segmento de trabajo del operador cultural.</li></ul>",
		"k01_text_mobile_02": "<ul style=\"list-style-type: square;\"><li><span>Uso de la plataforma web BITE of Art con fines de promoción, contactos de operadores culturales y uso de contenido BITE 360 ° y BITE IoT.</span></li></ul><ul style=\"list-style-type: square\"><li><span>Aplicación de contenido emergente desarrollado único:</span><ul style=\"list-style-type: square\"><li><span> BITE Art Night </span></li><li><span>BITE Internet of Things</span></li><li><span>BITE 360°</span></li><li><span>The Industry of BITE</span></li></ul></li></ul><p>Todos los elementos enumerados en este modelo de negocio se desarrollan y testean durante y a través de pruebas piloto en eventos y representaciones de arte contemporáneo en Belgrado, Valencia y Liubliana durante el 2020. Una contribución significativa que nos ayudó en el desarrollo de este modelo son las encuestas realizadas entre operadores culturales del arte contemporáneo y jóvenes en España, Serbia y Eslovenia.</p><p>La encuesta con operadores culturales de arte contemporáneo incluyó la evaluación de sus campos de trabajo, recursos, gestión y finanzas, relaciones con la audiencia y marketing del arte contemporáneo. </p><p>La encuesta en línea entre los jóvenes de tres países, de entre 18 y 35 años, incluía la evaluación de sus conocimientos e interés por la cultura, sus conocimientos sobre el arte contemporáneo, los hábitos relacionados con los contenidos culturales, sus esferas principales de influencia y los canales de comunicación e información.</p><p>En consecuencia, considerando ambas encuestas, el CABM está enfocado en el uso intensivo de herramientas digitales interactivas, comunicación en redes sociales, potenciar el atractivo y la educación del contenido y la dinamización de los espacios de exhibición de arte contemporáneo.</p>",
		"k02": "2. Problema",
		"k02_text_01_1": "<p>Hoy, en un entorno que cambia más rápido que nunca, impulsado por el desarrollo acelerado de la tecnología, las nuevas ideas, el cambio en la comunicación y los hábitos de las personas, todos los emprendimientos se verán enfrentados al momento en el que se negarán a adaptarse a las nuevas circunstancias y, finalmente, o se encontrarán en aprietos dentro del mercado, o aceptarán los cambios, aprovechándolos e impulsándose hacia el éxito. Esto aplica a todos los negocios actuales, incluyendo a la    cultura y el arte. Rodeados de esos cambios, el arte y la cultura contemporáneos permanecieron distantes de los ciudadanos comunes. En general, la participación ciudadana en las actividades culturales es otro factor que frecuentemente disminuye, lo que influye negativamente en la sostenibilidad económica de los operadores culturales. En muchos casos, la razón por la cual sucede esto se adjudica a la falta de tiempo, pero, por otro lado, cuando se analiza la situación en detalle, es evidente que una buena parte del “por qué” es en realidad falta de interés. En lo que respecta al arte y la cultura contemporáneos, los resultados son aún peores, especialmente entre </p>",
		"k02_text_01_2": "<p>los jóvenes. Una investigación multinivel sobre la participación en la cultura y el arte contemporáneos indicó que “los adultos jóvenes de 19 a 35 años forman un perfil demográfico subrepresentado en el arte contemporáneo”1. Esto es principalmente por la percepción de los jóvenes sobre los museos, el arte contemporáneo, y los niveles de interacción, tecnología e innovación. Los problemas aparecen en varios niveles, siendo los más notables: la comunicación entre los operadores culturales y los jóvenes y la innovación en términos de contenido que los operadores culturales están ofreciendo a los jóvenes. Ambos necesitan volverse más atractivos y llamativos para los jóvenes, quienes se involucran más bien en otras formas de activismo que se ajustan más a sus hábitos y necesidades. La Unión Europea ha reconocido este problema subyacente en el Consejo de Europa, que con respecto al acceso de los jóvenes a la cultura indica: “la importancia del conocimiento, la promoción, la visibilidad y el uso de las nuevas tecnologías de la información y la comunicación, incluida la digitalización de los contenidos culturales, con el fin de aumentar el acceso de los jóvenes a la cultura”. </p>",
		"k02_text_02_1": "<p>En la práctica, los operadores culturales son conscientes de la necesidad de cambiar y adaptarse a las nuevas condiciones, las cuales les han hecho reconsiderar su forma de hacer negocios, sin embargo, las soluciones que les ofrece el mercado rara vez brindan un enfoque holístico. Hay nuevos enfoques comerciales, que ofrecen herramientas, eventos y modelos de comunicación que son modernos y digitales, sin embargo, ninguno ofrece al operador cultural todo en un solo lugar, un \"paquete\" que podría usarse para aumentar el nivel de integración (el cual permanece muy bajo) de las personas en la cultura y arte. En consecuencia, como la sustentabilidad de la cultura y el arte depende de la audiencia y los consumidores no se sienten atraídos, tenemos una situación en la que los artistas están inmersos en malas condiciones laborales, los operadores culturales encaran problemas existenciales y sociales que ponen en peligro el arte y la cultura como herramienta para enfrentar desafíos y promover el desarrollo de sus propios valores internos.</p>",
		"k02_text_02_2": "<p>BITE of Art pretende revertir esta tendencia, al captar una audiencia nueva y más amplia con el fin de desarrollar un panorama de consumidores a través de BITE CABM, y además contribuir al empoderamiento económico de los operadores culturales europeos del arte y la cultura contemporánea. </p>",
		"k02_text_mobile_01": "<p>Hoy, en un entorno que cambia más rápido que nunca, impulsado por el desarrollo acelerado de la tecnología, las nuevas ideas, el cambio en la comunicación y los hábitos de las personas, todos los emprendimientos se verán enfrentados al momento en el que se negarán a adaptarse a las nuevas circunstancias y, finalmente, o se encontrarán en aprietos dentro del mercado, o aceptarán los cambios, aprovechándolos e impulsándose hacia el éxito. Esto aplica a todos los negocios actuales, incluyendo a la    cultura y el arte. Rodeados de esos cambios, el arte y la cultura contemporáneos permanecieron distantes de los ciudadanos comunes. En general, la participación ciudadana en las actividades culturales es otro factor que frecuentemente disminuye, lo que influye negativamente en la sostenibilidad económica de los operadores culturales. En muchos casos, la razón por la cual sucede esto se adjudica a la falta de tiempo, pero, por otro lado, cuando se analiza la situación en detalle, es evidente que una buena parte del “por qué” es en realidad falta de interés. En lo que respecta al arte y la cultura contemporáneos, los resultados son aún peores, especialmente entre los jóvenes. Una investigación multinivel sobre la participación en la cultura y el arte contemporáneos indicó que “los adultos jóvenes de 19 a 35 años forman un perfil demográfico subrepresentado en el arte contemporáneo”1. Esto es principalmente por la percepción de los jóvenes sobre los museos, el arte contemporáneo, y los niveles de interacción, tecnología e innovación. Los problemas aparecen en varios niveles, siendo los más notables: la comunicación entre los operadores culturales y los jóvenes y la innovación en términos de contenido que los operadores culturales están ofreciendo a los jóvenes. Ambos necesitan volverse más atractivos y llamativos para los jóvenes, quienes se involucran más bien en otras formas de activismo que se ajustan más a sus hábitos y necesidades. La Unión Europea ha reconocido este problema subyacente en el Consejo de Europa, que con respecto al acceso de los jóvenes a la cultura indica: “la importancia del conocimiento, la promoción, la visibilidad y el uso de las nuevas tecnologías de la información y la comunicación, incluida la digitalización de los contenidos culturales, con el fin de aumentar el acceso de los jóvenes a la cultura”. </p>",
		"k02_text_mobile_02": "<p>En la práctica, los operadores culturales son conscientes de la necesidad de cambiar y adaptarse a las nuevas condiciones, las cuales les han hecho reconsiderar su forma de hacer negocios, sin embargo, las soluciones que les ofrece el mercado rara vez brindan un enfoque holístico. Hay nuevos enfoques comerciales, que ofrecen herramientas, eventos y modelos de comunicación que son modernos y digitales, sin embargo, ninguno ofrece al operador cultural todo en un solo lugar, un \"paquete\" que podría usarse para aumentar el nivel de integración (el cual permanece muy bajo) de las personas en la cultura y arte. En consecuencia, como la sustentabilidad de la cultura y el arte depende de la audiencia y los consumidores no se sienten atraídos, tenemos una situación en la que los artistas están inmersos en malas condiciones laborales, los operadores culturales encaran problemas existenciales y sociales que ponen en peligro el arte y la cultura como herramienta para enfrentar desafíos y promover el desarrollo de sus propios valores internos.</p><p>BITE of Art pretende revertir esta tendencia, al captar una audiencia nueva y más amplia con el fin de desarrollar un panorama de consumidores a través de BITE CABM, y además contribuir al empoderamiento económico de los operadores culturales europeos del arte y la cultura contemporánea. </p>",
		"k03": "3. Solución",
		"k03_text_01": "<p>Los operadores culturales tienen que desarrollar constantemente su capacidad de adaptarse a los cambios. BITE of Art CABM pretende acercar a los operadores culturales a las innovaciones en el contenido y la comunicación del arte contemporáneo con el fin de llevar el arte y la cultura contemporánea a un lugar más privilegiado en la agenda social de los jóvenes. Con BITE CABM los operadores culturales mejorarán sus habilidades de comunicación con los jóvenes y sus habilidades de presentar el arte contemporáneo a los jóvenes, en conjunto con las herramientas emergentes de BITE que les ayudarán a lograr que dicha comunicación sea exitosa. Las áreas de intervención son:</p>",
		"k03_text_01_1": "<ul style=\"list-style-type: decimal;\"><li><span><b>Estrategia empresarial moderna </b> – que ha servido de base para el incremento de la participación de artistas y del público. Utilizando un conjunto de herramientas y modelos de comunicación modernos desarrollados e integrados bajo el marco de BITE of Art. Innovación permanente en la realización de negocios y el acercamiento a la audiencia.</span></li></ul>",
		"k03_text_01_2": "<ol start=\"2\"><li><span><b>Planificación estratégica de la comunicación -</b> Métodos y herramientas simples y efectivos para abarcar los temas clave, su visualización y ubicación, analizar el público objetivo, planificar y utilizar canales y herramientas de comunicación y evaluación de impacto</span></li></ol><ol start=\"3\"><li><span><b>Eventos innovadores y herramientas digitales </b> – Cambiar la forma en la que se promueven y organizan los eventos de arte contemporáneo. Uso de soluciones tecnológicas digitales en los eventos y en la web. Guiar a la audiencia a través de un viaje interactivo de exposiciones de arte contemporáneo con la ayuda de narraciones y de interacción con los artistas y sus obras de arte.</span></li></ol>",
		"k03_text_02_1": "<p>BITE se enfoca en atraer a una nueva audiencia: jóvenes de 18 a 35 años, que se comunican activamente en el mundo digital y que utilizan a diario la tecnología para satisfacer sus necesidades de diversión, socialización, viajes, aprendizaje y amor. El núcleo de la aplicación de BITE CABM en el trabajo de los operadores culturales está en la creación y expansión de una comunidad de jóvenes, que no son solo la audiencia de un evento o de una obra de arte, sino que también encuentran entretenimiento en arte contemporáneo, en los artistas o en los tipos de expresión artística. </p>",
		"k03_text_02_2": "<p><b>En la práctica, </b> operador cultural que intenta aplicar BITE CABM en su trabajo, no solamente está construyendo su perfil en la plataforma web internacional BITE, comenzando a usarlo para sí mismo y la promoción de sus eventos, sino que también para el evento de arte contemporáneo siendo además capaces de elegir qué contenido emergente de BITE desea aplicar. Con el apoyo de CABM y BITE, el equipo de soporte está trabajando en: selección y segmentación del público objetivo, preparación de campañas a medida, preparación de datos para la aplicación del contenido emergente BITE, realización de los eventos con contenido emergente BITE, y campañas dirigidas al público objetivo seleccionado. Este Modelo de Negocio de Arte Contemporáneo es tu guía paso a paso para lograrlo.</p>",
		"k03_text_mobile_01": "<p>Los operadores culturales tienen que desarrollar constantemente su capacidad de adaptarse a los cambios. BITE of Art CABM pretende acercar a los operadores culturales a las innovaciones en el contenido y la comunicación del arte contemporáneo con el fin de llevar el arte y la cultura contemporánea a un lugar más privilegiado en la agenda social de los jóvenes. Con BITE CABM los operadores culturales mejorarán sus habilidades de comunicación con los jóvenes y sus habilidades de presentar el arte contemporáneo a los jóvenes, en conjunto con las herramientas emergentes de BITE que les ayudarán a lograr que dicha comunicación sea exitosa. Las áreas de intervención son:</p><ul style=\"list-style-type: decimal;\"><li><span>Estrategia empresarial moderna que ha servido de base para el incremento de la participación de artistas y del público. Utilizando un conjunto de herramientas y modelos de comunicación modernos desarrollados e integrados bajo el marco de BITE of Art. Innovación permanente en la realización de negocios y el acercamiento a la audiencia.</span></li></ul><ol start=\"2\"><li><span>Planificación estratégica de la comunicación - Métodos y herramientas simples y efectivos para abarcar los temas clave, su visualización y ubicación, analizar el público objetivo, planificar y utilizar canales y herramientas de comunicación y evaluación de impacto.</span></li></ol><ol start=\"3\"><li><span>Eventos innovadores y herramientas digitales - Cambiar la forma en la que se promueven y organizan los eventos de arte contemporáneo. Uso de soluciones tecnológicas digitales en los eventos y en la web. Guiar a la audiencia a través de un viaje interactivo de exposiciones de arte contemporáneo con la ayuda de narraciones y de interacción con los artistas y sus obras de arte.</span></li></ol>",
		"k03_text_mobile_02": "<p>BITE se enfoca en atraer a una nueva audiencia: jóvenes de 18 a 35 años, que se comunican activamente en el mundo digital y que utilizan a diario la tecnología para satisfacer sus necesidades de diversión, socialización, viajes, aprendizaje y amor. El núcleo de la aplicación de BITE CABM en el trabajo de los operadores culturales está en la creación y expansión de una comunidad de jóvenes, que no son solo la audiencia de un evento o de una obra de arte, sino que también encuentran entretenimiento en arte contemporáneo, en los artistas o en los tipos de expresión artística. Con la aplicación de BITE CABM, el público obtiene una historia completa, atraídos por la narrativa, la interacción, la diversión y los aspectos digitales.</p><p><b>En la práctica,</b> operador cultural que intenta aplicar BITE CABM en su trabajo, no solamente está construyendo su perfil en la plataforma web internacional BITE, comenzando a usarlo para sí mismo y la promoción de sus eventos, sino que también para el evento de arte contemporáneo siendo además capaces de elegir qué contenido emergente de BITE desea aplicar. Con el apoyo de CABM y BITE, el equipo de soporte está trabajando en: selección y segmentación del público objetivo, preparación de campañas a medida, preparación de datos para la aplicación del contenido emergente BITE, realización de los eventos con contenido emergente BITE, y campañas dirigidas al público objetivo seleccionado. Este Modelo de Negocio de Arte Contemporáneo es tu guía paso a paso para lograrlo.</p>",
		"k04": "4. Segmentos de audiencia",
		"k00_01": "Content",
		"k04_text_01_1": "<p>Todo lo de la iniciativa BITE of Art se basa en apoyar a los operadores culturales en su crecimiento, aumentando la audiencia de su trabajo. Mediante la aplicación de este método nuevo de comunicación, así como el establecido, la intención es atraer una nueva audiencia, aumentar todos los segmentos de audiencia en general y que los operadores culturales comerciales conviertan este segmento de audiencia ganada en Clientes.</p><table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:4px;\"><b>The focus of BITE CABM is on reaching and attracting young people as new and wider audience</b></td> \n  </tr>\n</table>",
		"k04_text_01_2": "<p>Consciente del hecho de que el arte y la cultura contemporáneos deben adoptar el cambio e innovar tanto en su trabajo como en su negocio, es claramente necesaria una segmentación del grupo objetivo. Los jóvenes son un grupo que adoptará más fácilmente nuevas ideas en la comunicación y el contenido que aporta el arte contemporáneo. Según diversos estudios, los jóvenes son el \"grupo demográfico más experimental\" y \"más abiertos a conceptos nuevos e innovadores que otros grupos\" (encuesta de Global Data: los Millennials son los consumidores más experimentales, y las personas mayores tienen menos probabilidades de probar nuevos productos). </p>",
		"k04_text_02_1": "<p>Este resultado correspondió en gran medida con la “exposición a culturas y productos extranjeros”, así como con la “lealtad de los jóvenes a la marca”, lo que significa que los jóvenes utilizarán más fácilmente los servicios o productos de la otra marca si les parece llamativo y atractivo. Estos atributos de los jóvenes como audiencia, han de ser utilizados a largo plazo con el fin de lograr un alta en el consumo del arte contemporáneo.</p>",
		"k04_text_02_2": "<p>Nuestra encuesta entre jóvenes muestra que es baja la población de jóvenes interesados en el arte contemporáneo, pero también hay muchas razones por las que la mayoría de ellos no lo ven atractivo, lo que provoca una falta de interés en comparación con otros contenidos y oportunidades. Algunas de las causas que destacaron son: la oferta de la cultura y del arte no les resulta atractiva; no hablan el mismo “idioma”; la comunicación con el arte es aburrida, burocrática y se mantiene en lugares que no frecuentan; a menudo tienen miedo de sentirse avergonzados porque no comprenden el arte contemporáneo; la visita a las exposiciones en sí a menudo no es lo suficientemente interactiva y proporciona una gama limitada de información; la digitalización está muy poco presente en galerías y espacios expositivos; no es divertido, y a pesar de que lo educativo puede ser divertido al mismo tiempo, el método históricamente utilizado para captarlos, no siempre es el correcto. </p>",
		"k04_text_03_1": "<p>Además, el contenido de BITE implementado en cualquier exhibición o muestra de arte contemporáneo aporta directamente a la educación de la audiencia sobre el arte, que es un requisito previo para crear una nueva audiencia. Todo esto nos mostró el gran potencial de BITE para involucrar a los jóvenes en la innovación en el arte y la cultura contemporánea, y en la construcción de su conciencia y conocimiento sobre el valor cultural del arte contemporáneo. Así, BITE of Art </p>",
		"k04_text_03_2": "<p>construye una nueva generación de público joven que comprenderá, consumirá, apoyará y promoverá el arte contemporáneo. A cambio, esto contribuirá a la sostenibilidad financiera y operativa a largo plazo de las galerías, museos y otros operadores culturales en el campo del arte contemporáneo.</p>",
		"k04_text_mobile_01": "<p>Todo lo de la iniciativa BITE of Art se basa en apoyar a los operadores culturales en su crecimiento, aumentando la audiencia de su trabajo. Mediante la aplicación de este método nuevo de comunicación, así como el establecido, la intención es atraer una nueva audiencia, aumentar todos los segmentos de audiencia en general y que los operadores culturales comerciales conviertan este segmento de audiencia ganada en Clientes.</p><table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:4px;\"><b>El enfoque de BITE CABM es llegar y atraer a los jóvenes como una audiencia nueva y más amplia</b></td> \n  </tr>\n</table><p>Consciente del hecho de que el arte y la cultura contemporáneos deben adoptar el cambio e innovar tanto en su trabajo como en su negocio, es claramente necesaria una segmentación del grupo objetivo. Los jóvenes son un grupo que adoptará más fácilmente nuevas ideas en la comunicación y el contenido que aporta el arte contemporáneo. Según diversos estudios, los jóvenes son el \"grupo demográfico más experimental\" y \"más abiertos a conceptos nuevos e innovadores que otros grupos\" (encuesta de Global Data: los Millennials son los consumidores más experimentales, y las personas mayores tienen menos probabilidades de probar nuevos productos). Este resultado correspondió en gran medida con la “exposición a culturas y productos extranjeros”, así como con la “lealtad de los jóvenes a la marca”, lo que significa que los jóvenes utilizarán más fácilmente los servicios o productos de la otra marca si les parece llamativo y atractivo. Estos atributos de los jóvenes como audiencia, han de ser utilizados a largo plazo con el fin de lograr un alta en el consumo del arte contemporáneo. </p>",
		"k04_text_mobile_02": "<p>Nuestra encuesta entre jóvenes muestra que es baja la población de jóvenes interesados en el arte contemporáneo, pero también hay muchas razones por las que la mayoría de ellos no lo ven atractivo, lo que provoca una falta de interés en comparación con otros contenidos y oportunidades. Algunas de las causas que destacaron son: la oferta de la cultura y del arte no les resulta atractiva; no hablan el mismo “idioma”; la comunicación con el arte es aburrida, burocrática y se mantiene en lugares que no frecuentan; a menudo tienen miedo de sentirse avergonzados porque no comprenden el arte contemporáneo; la visita a las exposiciones en sí a menudo no es lo suficientemente interactiva y proporciona una gama limitada de información; la digitalización está muy poco presente en galerías y espacios expositivos; no es divertido, y a pesar de que lo educativo puede ser divertido al mismo tiempo, el método históricamente utilizado para captarlos, no siempre es el correcto. </p>",
		"k04_text_mobile_03": "<p>Además, el contenido de BITE implementado en cualquier exhibición o muestra de arte contemporáneo aporta directamente a la educación de la audiencia sobre el arte, que es un requisito previo para crear una nueva audiencia. Todo esto nos mostró el gran potencial de BITE para involucrar a los jóvenes en la innovación en el arte y la cultura contemporánea, y en la construcción de su conciencia y conocimiento sobre el valor cultural del arte contemporáneo. Así, BITE of Art construye una nueva generación de público joven que comprenderá, consumirá, apoyará y promoverá el arte contemporáneo. A cambio, esto contribuirá a la sostenibilidad financiera y operativa a largo plazo de las galerías, museos y otros operadores culturales en el campo del arte contemporáneo.</p>",
		"k05": "5. Propuesta única de valor",
		"k05_02": "Competitive Landscape",
		"k05_03": "Competitive Advantage",
		"k05_text_01": "<p>Hoy, la innovación es un motor clave del crecimiento económico en todos los ámbitos. La innovación se entiende a menudo como la redefinición de procesos y el desarrollo de ideas que mejoran los servicios. La innovación en las comunicaciones es uno de los propulsores clave de la economía actual. Desde el lado del valor artístico, el arte contemporáneo aporta innovación a la expresión artística. Así, la propuesta de valor de BITE of Art para los operadores culturales es:</p>",
		"k05_01_text_01_1": "<p>La aplicación de los elementos BITE en el trabajo diario de los operadores culturales aumentará la participación de los jóvenes en las actividades del arte y la cultura contemporáneos. Al combinar la apertura de los jóvenes hacia la innovación con la innovación de BITE en la comunicación y el contenido mismo de las organizaciones e instituciones culturales, esto conducirá a un aumento general de la participación pública en las actividades culturales.</p>",
		"k05_01_text_01_2": "<p>Hoy en día, los principales medios de comunicación contemporáneos son las tecnologías de la información digital. Las generaciones jóvenes están viviendo en una época de continua modernización, predominantemente intercambiando sus pensamientos y emociones en un mundo digital. El arte contemporáneo por su naturaleza representa una herramienta perfecta para la expresión de la juventud, el rebote y la voz socialmente comprometida de los jóvenes, mientras que las innovadoras herramientas digitales utilizadas en BITE CABM son la solución perfecta para comunicarse y atraer a la juventud como audiencia.</p>",
		"k05_02_text_01": "<h3 style=\"margin-bottom: 0px;margin-top: 14px;\">Panorama competitivo</h3>",
		"k05_02_text_01_1": "<p>Hoy en día, el público del arte contemporáneo tiene la oportunidad de conocer cada vez más el arte a través de la digitalización actual de las obras de arte expuestas a través de la presentación en Internet o la grabación en técnica de 360°. Los operadores y/o galerías culturales utilizan diferentes modelos de esta digitalización, que se reducen principalmente a la digitalización uniforme de exposiciones en la técnica 360°. Se están agregando cada vez más contenidos curatoriales adicionales a dichas exhibiciones digitalizadas: una sinopsis de la exhibición o material de video adjunto. Esto proporciona mucha más información y experiencia que simplemente ver la exposición en un entorno de 360°.</p>",
		"k05_02_text_01_2": "<p>Para proveer información adicional en el espacio de exhibición, mediante el uso de tecnologías digitales, los operadores culturales de hoy utilizan predominantemente códigos QR. Estos códigos, solo legibles por cámaras para teléfonos y demás dispositivos móviles, dirigen a la audiencia a las páginas web diseñadas donde pueden obtener información adicional sobre eventos y/o exposiciones u obras de arte.</p>",
		"k05_03_text_01": "<p>BITE representa una plataforma única que se une en un solo lugar y, lo que es más importante, conecta e interrelaciona la información del operador cultural desde el sitio web, noticias, galería, video, promociones en redes sociales, grabaciones de 360°, aplicación móvil de curador virtual. En un solo lugar se está dando a un operador cultural una herramienta de comunicación de dirección y planificación de varios niveles para llegar y atraer a una nueva audiencia.</p><p><b>Los elementos BITE se crean para responder a las expectativas, hábitos y necesidades de la audiencia potencial.</b></p>",
		"k05_03_text_01_1": "<ol start=\"1\"><li><span><b>Alcance a través de las redes sociales</b>  - Alcance a través de las redes sociales - Los jóvenes deben ser contactados en el punto donde buscan e intercambian información; hoy en día son las redes sociales. Pero no solo basta con utilizar las redes sociales como canal, sino que es necesario dirigirse a los jóvenes en aquellos lugares de las redes sociales que más les interesan: música, cine, entretenimiento (resultados de la encuesta BITE). Por lo tanto, BITE planifica estratégicamente y se comunica con los jóvenes en las redes sociales utilizando un “lenguaje amigable para los jóvenes”, un lenguaje cercano al que los jóvenes utilizan en su vida cotidiana, y ofrece apoyo para impulsar las publicaciones en las redes sociales.</span></li></ol><ol start=\"2\"><li><span><b>Herramientas digitales interactivas</b> – Aplicación móvil para presentación interactiva y guía a través de obras de arte contemporáneas. Aplicación para dispositivos inteligentes basada en la tecnología Internet of Things (IoT), con elementos narrativos, actuando como “curador virtual”, que de manera interactiva brinda toda la información en todos los formatos digitales posibles. De uso fácil y atractivo para los jóvenes. Al mismo tiempo, registra una colección personal de eventos de arte contemporáneo y obras de arte visitados por el usuario: la aplicación ofrece a cada visitante la oportunidad de crear su propia colección de exposiciones, eventos y obras individuales y permite guardar esta información en su historia una vez se han ido de la exhibición, y les permite compartir sus experiencias en otras redes sociales.</span></li></ol>",
		"k05_03_text_01_2": "<ol start=\"3\"><li><span><b>Herramientas digitales atractivas</b> – Digitalización de los eventos de arte contemporáneo completos y obras de arte expuestas en 360°. Es compatible con todos los dispositivos de realidad virtual disponibles en el mercado y con los dispositivos Android y iOS. Una vez finalizado el evento de arte contemporáneo, las obras de arte totalmente digitalizadas estarán disponibles en el portal web BITE, con acceso gratuito para cualquier visitante. El operador cultural, además de atraer una nueva audiencia a través de 360°, también estará obteniendo un archivo permanente de sus eventos y/o exposiciones. Este tipo de uso de las tecnologías de la información y la comunicación permite aumentar la visibilidad del arte contemporáneo al ofrecer contenido tanto a la vista como en línea, especialmente para el público joven generalmente atraído por cualquier tipo de contenido digital.</span></li></ol><ol start=\"4\"><li><span><b>Fiesta y diversión</b> – Hacer del espacio de exhibición de arte contemporáneo, un lugar para que los jóvenes pasen el rato, brindándoles diversión y guiando la narración, y al mismo tiempo un lugar para aprender y estimular su creatividad a través de la introducción al arte contemporáneo.</span></li></ol>",
		"k05_text_mobile_01": "<p>Hoy, la innovación es un motor clave del crecimiento económico en todos los ámbitos. La innovación se entiende a menudo como la redefinición de procesos y el desarrollo de ideas que mejoran los servicios. La innovación en las comunicaciones es uno de los propulsores clave de la economía actual. Desde el lado del valor artístico, el arte contemporáneo aporta innovación a la expresión artística. Así, la propuesta de valor de BITE of Art para los operadores culturales es:</p><p>La aplicación de los elementos BITE en el trabajo diario de los operadores culturales aumentará la participación de los jóvenes en las actividades del arte y la cultura contemporáneos. Al combinar la apertura de los jóvenes hacia la innovación con la innovación de BITE en la comunicación y el contenido mismo de las organizaciones e instituciones culturales, esto conducirá a un aumento general de la participación pública en las actividades culturales.</p>",
		"k05_text_mobile_01_1": "<p>Hoy en día, los principales medios de comunicación contemporáneos son las tecnologías de la información digital. Las generaciones jóvenes están viviendo en una época de continua modernización, predominantemente intercambiando sus pensamientos y emociones en un mundo digital. El arte contemporáneo por su naturaleza representa una herramienta perfecta para la expresión de la juventud, el rebote y la voz socialmente comprometida de los jóvenes, mientras que las innovadoras herramientas digitales utilizadas en BITE CABM son la solución perfecta para comunicarse y atraer a la juventud como audiencia.</p>",
		"k05_text_mobile_01_2": "<p>Hoy en día, el público del arte contemporáneo tiene la oportunidad de conocer cada vez más el arte a través de la digitalización actual de las obras de arte expuestas a través de la presentación en Internet o la grabación en técnica de 360°. Los operadores y/o galerías culturales utilizan diferentes modelos de esta digitalización, que se reducen principalmente a la digitalización uniforme de exposiciones en la técnica 360°. Se están agregando cada vez más contenidos curatoriales adicionales a dichas exhibiciones digitalizadas: una sinopsis de la exhibición o material de video adjunto. Esto proporciona mucha más información y experiencia que simplemente ver la exposición en un entorno de 360°.</p>",
		"k05_text_mobile_02": "<p>Para proveer información adicional en el espacio de exhibición, mediante el uso de tecnologías digitales, los operadores culturales de hoy utilizan predominantemente códigos QR. Estos códigos, solo legibles por cámaras para teléfonos y demás dispositivos móviles, dirigen a la audiencia a las páginas web diseñadas donde pueden obtener información adicional sobre eventos y/o exposiciones u obras de arte.</p>",
		"k05_text_mobile_03": "<p>BITE representa una plataforma única que se une en un solo lugar y, lo que es más importante, conecta e interrelaciona la información del operador cultural desde el sitio web, noticias, galería, video, promociones en redes sociales, grabaciones de 360°, aplicación móvil de curador virtual. En un solo lugar se está dando a un operador cultural una herramienta de comunicación de dirección y planificación de varios niveles para llegar y atraer a una nueva audiencia.</p><p><b>Los elementos BITE se crean para responder a las expectativas, hábitos y necesidades de la audiencia potencial.</b></p><ol start=\"1\"><li><span><b>Alcance a través de las redes sociales</b>  - Los jóvenes deben ser contactados en el punto donde buscan e intercambian información; hoy en día son las redes sociales. Pero no solo basta con utilizar las redes sociales como canal, sino que es necesario dirigirse a los jóvenes en aquellos lugares de las redes sociales que más les interesan: música, cine, entretenimiento (resultados de la encuesta BITE). Por lo tanto, BITE planifica estratégicamente y se comunica con los jóvenes en las redes sociales utilizando un “lenguaje amigable para los jóvenes”, un lenguaje cercano al que los jóvenes utilizan en su vida cotidiana, y ofrece apoyo para impulsar las publicaciones en las redes sociales.</span></li></ol><ol start=\"2\"><li><span><b>Herramientas digitales interactivas</b> – Aplicación móvil para presentación interactiva y guía a través de obras de arte contemporáneas. Aplicación para dispositivos inteligentes basada en la tecnología Internet of Things (IoT), con elementos narrativos, actuando como “curador virtual”, que de manera interactiva brinda toda la información en todos los formatos digitales posibles. De uso fácil y atractivo para los jóvenes. Al mismo tiempo, registra una colección personal de eventos de arte contemporáneo y obras de arte visitados por el usuario: la aplicación ofrece a cada visitante la oportunidad de crear su propia colección de exposiciones, eventos y obras individuales y permite guardar esta información en su historia una vez se han ido de la exhibición, y les permite compartir sus experiencias en otras redes sociales.</span></li></ol><ol start=\"3\"><li><span><b>Herramientas digitales atractivas</b> – Digitalización de los eventos de arte contemporáneo completos y obras de arte expuestas en 360°. Es compatible con todos los dispositivos de realidad virtual disponibles en el mercado y con los dispositivos Android y iOS. Una vez finalizado el evento de arte contemporáneo, las obras de arte totalmente digitalizadas estarán disponibles en el portal web BITE, con acceso gratuito para cualquier visitante. El operador cultural, además de atraer una nueva audiencia a través de 360°, también estará obteniendo un archivo permanente de sus eventos y/o exposiciones. Este tipo de uso de las tecnologías de la información y la comunicación permite aumentar la visibilidad del arte contemporáneo al ofrecer contenido tanto a la vista como en línea, especialmente para el público joven generalmente atraído por cualquier tipo de contenido digital.</span></li></ol><ol start=\"4\"><li><span><b>Fiesta y diversión</b> – Hacer del espacio de exhibición de arte contemporáneo, un lugar para que los jóvenes pasen el rato, brindándoles diversión y guiando la narración, y al mismo tiempo un lugar para aprender y estimular su creatividad a través de la introducción al arte contemporáneo.</span></li></ol>",
		"k06": "6. Alcance de la audiencia (canales de comunicación)",
		"k06_01": "Strategic communication planning",
		"k06_02": "Web platform",
		"k06_03": "BITE of Art pop-up content",
		"k06_04": "Audience reach metric",
		"k06_01_text_01": "<p>La entrega de la “propuesta única de valor” definida anteriormente de acuerdo con BITE CABM está sucediendo a través de los tres canales de comunicación con la nueva audiencia joven: estrategia de comunicación atractiva, página web atractiva de BITE y contenido emergente divertido, interesante e interactivo de BITE. </p><h3>Planificación estratégica de la comunicación</h3>",
		"k06_01_text_01_1": "<p>El pensamiento estratégico sobre las comunicaciones es el proceso de aumentar las habilidades de las instituciones culturales para implementar campañas de comunicación atractivas y creativas y contribuir a sus eventos para alcanzar una mayor visibilidad y una audiencia más amplia. La estrategia de comunicación es una herramienta separada desarrollada en base a BITE of Art, como una ayuda a los posibles operadores culturales, que intentan aplicar BITE CABM en su trabajo para planificar tácticas y utilizar todos los canales de comunicación a su disposición. Además, la estrategia aumentará la visibilidad de todos los operadores culturales que utilicen BITE CABM, ya que se convierten en miembros de la red paneuropea emergente de operadores culturales del arte contemporáneo de manera automática y con su información registrada a través de los canales BITE, otorgándoles visibilidad en una audiencia nacional e internacional mucho más amplia.</p>",
		"k06_01_text_01_2": "<p><b>Redes sociales:</b> Ocupan un lugar clave en la planificación estratégica de las comunicaciones, especialmente según el grupo destinatario (jóvenes). BITE CABM para ese propósito estipula el uso de canales separados: 1) cuentas de redes sociales del operador cultural y 2) cuentas de redes sociales de BITE of Art. La campaña en redes sociales va dirigida a la promoción de un evento de arte contemporáneo específico donde se aplicará BITE CABM y deberá promocionarse a gran escala a través de ambos canales. Para obtener una guía paso a paso para la creación de campañas de comunicación integrales especialmente atractivas e interactivas, consulte el Anexo I de este BITE CABM. </p>",
		"k06_02_text_01": "<h3>Plataforma web</h3>",
		"k06_02_text_01_1": "<p>La plataforma web BITE of Art está diseñada como una herramienta de comunicación para la coordinación, redes de contactos, aplicación y promoción de BITE of Art y BITE CABM. Es una página de inicio para todo el contenido de BITE of Art, publicado por proyecto o por operadores culturales individuales. Cualquier operador cultural que intente aplicar BITE CABM puede utilizar esta plataforma.</p>",
		"k06_02_text_01_2": "<p>En primer lugar, abriendo su página de perfil y luego utilizando la plataforma para su presentación y publicando sus noticias, anuncios de eventos y/o exposiciones, videos, fotos. Cada entrada se publicará automáticamente en las cuentas de redes sociales de BITE. En la llamada segunda capa, esta plataforma web se utiliza para alojar todo el contenido digitalizado: </p>",
		"k06_03_text_01": "<h3>Contenido emergente BITE of Art</h3>",
		"k06_03_text_01_1": "<ul style=\"list-style-type: square;\"><li><span><b>BITE Art Night</b> - Evento moderno para atraer a los jóvenes a eventos, instalaciones y exposiciones de arte contemporáneo ambientado de gala, rodeado de interacciones entre el público y la exposición. Este evento combina visitas guiadas de arte contemporáneo con ambiente festivo y numerosas activaciones y concursos diseñados en formato de gamificación.</span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>BITE Internet of Things</b> - Usar tecnología de IoT para guiar a la audiencia a través de viajes interactivos de exposiciones de arte contemporáneo con la ayuda de un curador virtual contando historias, brindándoles una experiencia de “participación e interacción en vivo con los artistas y sus obras de arte”.</span></li></ul>",
		"k06_03_text_01_2": "<ul style=\"list-style-type: square;\"><li><span><b>BITE 360°</b> - El evento o exposición de arte contemporáneo existente se transforma en una visita guiada virtual con experiencia 360° en las instalaciones del operador cultural. Proporciona interacción en línea y en directo con los artistas y conferencias en las instalaciones y la experiencia de gamificación y realidad virtual. El contenido está adicionalmente enriquecido e interconectado con información sobre cada obra de arte que se muestra en la aplicación BITE IoT.<span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>The Industry of BITE</b> – Lugar adecuado para la interacción productiva entre artistas contemporáneos y empresas. Conectando empresas con artistas contemporáneos, en forma de mentores en un proceso de construcción de obra de arte con el uso de productos o servicios que la empresa esté ofreciendo. Conjuntamente, las empresas darán forma a sus productos para pasar de una exhibición tipo feria a una exhibición tipo museo y estarán presentes en el evento.<span></li></ul>",
		"k06_03_text_01_3": "<p>La aplicación de cada uno de estos contenidos emergentes de BITE se detalla paso a paso en el Anexo II de este CABM. Pégale un vistazo y llena de dinamismo tus programas.</p>",
		"k06_04_text_01": "<h3>Alcance del público y métricas</h3>",
		"k06_04_text_01_1": "<p>El operador cultural, durante la aplicación de los elementos y del contenido de BITE of Art, deberá medir sus logros en referencia al alcance de la audiencia de acuerdo con los siguientes indicadores:</p><ul style=\"list-style-type: square\"><li><span>Número de público objetivo alcanzado a través de la campaña de redes sociales</span><ul style=\"list-style-type: square\"><li><span>Alcance general por separado </span></li><li><span>Engagement por tipos (me gusta, comentarios, compartir)</span></li></ul></li></ul><ul style=\"list-style-type: square;\"><li><span>Cantidad de alcance y/o participación de la audiencia objetivo a través de la plataforma web (utilizando Google Analytics en cooperación con el equipo de soporte de BITE)</span></li></ul>",
		"k06_04_text_01_2": "<ul style=\"list-style-type: square;\"><li><span>Número de participantes en la BITE Night Art</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Número de descargas de la aplicación BITE IoT y su uso para un evento específico</span></li></ul><p>La medición de las variables de ingresos económicos durante la aplicación de los elementos y el contenido de BITE of Art debe seguir el seguimiento financiero estándar de los operadores culturales, y se recomienda hacerlo anualmente, no en períodos cortos.</p>",
		"k06_text_mobile_01": "<p>La entrega de la “propuesta única de valor” definida anteriormente de acuerdo con BITE CABM está sucediendo a través de los tres canales de comunicación con la nueva audiencia joven: estrategia de comunicación atractiva, página web atractiva de BITE y contenido emergente divertido, interesante e interactivo de BITE. </p><h3>Planificación estratégica de la comunicación</h3><p>El pensamiento estratégico sobre las comunicaciones es el proceso de aumentar las habilidades de las instituciones culturales para implementar campañas de comunicación atractivas y creativas y contribuir a sus eventos para alcanzar una mayor visibilidad y una audiencia más amplia. La estrategia de comunicación es una herramienta separada desarrollada en base a BITE of Art, como una ayuda a los posibles operadores culturales, que intentan aplicar BITE CABM en su trabajo para planificar tácticas y utilizar todos los canales de comunicación a su disposición. Además, la estrategia aumentará la visibilidad de todos los operadores culturales que utilicen BITE CABM, ya que se convierten en miembros de la red paneuropea emergente de operadores culturales del arte contemporáneo de manera automática y con su información registrada a través de los canales BITE, otorgándoles visibilidad en una audiencia nacional e internacional mucho más amplia.</p><p><b>Redes sociales</b> Ocupan un lugar clave en la planificación estratégica de las comunicaciones, especialmente según el grupo destinatario (jóvenes). BITE CABM para ese propósito estipula el uso de canales separados: 1) cuentas de redes sociales del operador cultural y 2) cuentas de redes sociales de BITE of Art. La campaña en redes sociales va dirigida a la promoción de un evento de arte contemporáneo específico donde se aplicará BITE CABM y deberá promocionarse a gran escala a través de ambos canales. Para obtener una guía paso a paso para la creación de campañas de comunicación integrales especialmente atractivas e interactivas, consulte el Anexo I de este BITE CABM.</p>",
		"k06_text_mobile_02": "<h3>Plataforma web</h3><p>BLa plataforma web BITE of Art está diseñada como una herramienta de comunicación para la coordinación, redes de contactos, aplicación y promoción de BITE of Art y BITE CABM. Es una página de inicio para todo el contenido de BITE of Art, publicado por proyecto o por operadores culturales individuales. Cualquier operador cultural que intente aplicar BITE CABM puede utilizar esta plataforma. En primer lugar, abriendo su página de perfil y luego utilizando la plataforma para su presentación y publicando sus noticias, anuncios de eventos y/o exposiciones, videos, fotos. Cada entrada se publicará automáticamente en las cuentas de redes sociales de BITE. En la llamada segunda capa, esta plataforma web se utiliza para alojar todo el contenido digitalizado: </p>",
		"k06_text_mobile_03": "<h3>Contenido emergente BITE of Art</h3><ul style=\"list-style-type: square;\"><li><span><b>BITE Art Night</b> - Evento moderno para atraer a los jóvenes a eventos, instalaciones y exposiciones de arte contemporáneo ambientado de gala, rodeado de interacciones entre el público y la exposición. Este evento combina visitas guiadas de arte contemporáneo con ambiente festivo y numerosas activaciones y concursos diseñados en formato de gamificación.</span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>BITE Internet of Things</b> - Usar tecnología de IoT para guiar a la audiencia a través de viajes interactivos de exposiciones de arte contemporáneo con la ayuda de un curador virtual contando historias, brindándoles una experiencia de “participación e interacción en vivo con los artistas y sus obras de arte”.</span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>BITE 360°</b> - El evento o exposición de arte contemporáneo existente se transforma en una visita guiada virtual con experiencia 360° en las instalaciones del operador cultural. Proporciona interacción en línea y en directo con los artistas y conferencias en las instalaciones y la experiencia de gamificación y realidad virtual. El contenido está adicionalmente enriquecido e interconectado con información sobre cada obra de arte que se muestra en la aplicación BITE IoT.</span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>The Industry of BITE</b> – Lugar adecuado para la interacción productiva entre artistas contemporáneos y empresas. Conectando empresas con artistas contemporáneos, en forma de mentores en un proceso de construcción de obra de arte con el uso de productos o servicios que la empresa esté ofreciendo. Conjuntamente, las empresas darán forma a sus productos para pasar de una exhibición tipo feria a una exhibición tipo museo y estarán presentes en el evento.</span></li></ul><p>La aplicación de cada uno de estos contenidos emergentes de BITE se detalla paso a paso en el Anexo II de este CABM. Pégale un vistazo y llena de dinamismo tus programas.</p>",
		"k06_text_mobile_04": "<h3>Alcance del público y métricas</h3><p>El operador cultural, durante la aplicación de los elementos y del contenido de BITE of Art, deberá medir sus logros en referencia al alcance de la audiencia de acuerdo con los siguientes indicadores:</p><ul style=\"list-style-type: square\"><li><span>Número de público objetivo alcanzado a través de la campaña de redes sociales</span><ul style=\"list-style-type: square\"><li><span>Alcance general por separado </span></li><li><span>Engagement por tipos (me gusta, comentarios, compartir)</span></li></ul></li></ul><ul style=\"list-style-type: square;\"><li><span>Cantidad de alcance y/o participación de la audiencia objetivo a través de la plataforma web (utilizando Google Analytics en cooperación con el equipo de soporte de BITE)</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Número de participantes en la BITE Night Art</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Número de descargas de la aplicación BITE IoT y su uso para un evento específico</span></li></ul><p>La medición de las variables de ingresos económicos durante la aplicación de los elementos y el contenido de BITE of Art debe seguir el seguimiento financiero estándar de los operadores culturales, y se recomienda hacerlo anualmente, no en períodos cortos.</p>",
		"k07": "7. Recursos clave",
		"k07_text_01": "<p>Los recursos necesarios del operador cultural para la utilización del BITE CABM son:</p>",
		"k07_text_01_1": "<h3>Físicos:</h3><ul style=\"list-style-type: square;\"><li><span>Espacio para exhibir obras de arte o albergar representaciones artísticas</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Internet Wi-Fi en el espacio, disponible para los invitados con una velocidad de al menos 5 Mb.</span></li></ul><h3>Recursos humanos necesarios para:</h3><ul style=\"list-style-type: square;\"><li><span>Establecer una exposición y/o evento u organizar una muestra</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Información de la colección sobre obras de arte y artistas</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Redacción y publicación de información en la plataforma BITE of Art</span></li></ul>",
		"k07_text_01_2": "<ul style=\"list-style-type: square;\"><li><span>Diseño de elementos visuales personalizados para eventos y/o exposiciones </span></li></ul><ul style=\"list-style-type: square;\"><li><span>Gestión de la campaña de redes sociales </span></li></ul><ul style=\"list-style-type: square;\"><li><span>Gestionar el evento</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Relaciones públicas </span></li></ul><h3>Financiero:</h3><ul style=\"list-style-type: square;\"><li><span>Grabación en técnica 360°</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Producción de sensores NFC para la aplicación IoT BITE, incluida la vinculación de datos sobre obras de arte y artistas</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Organización del evento BITE Art Night (música, recepción, refrigerio, seguridad, visuales y/o pancartas)</span></li></ul>",
		"k07_text_mobile": "<p>Los recursos necesarios del operador cultural para la utilización del BITE CABM son:</p><h3>Físicos:</h3><ul style=\"list-style-type: square;\"><li><span>Espacio para exhibir obras de arte o albergar representaciones artísticas</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Internet Wi-Fi en el espacio, disponible para los invitados con una velocidad de al menos 5 Mb.</span></li></ul><h3>Recursos humanos necesarios para:</h3><ul style=\"list-style-type: square;\"><li><span>Establecer una exposición y/o evento u organizar una muestra</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Información de la colección sobre obras de arte y artistas</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Redacción y publicación de información en la plataforma BITE of Art</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Diseño de elementos visuales personalizados para eventos y/o exposiciones </span></li></ul><ul style=\"list-style-type: square;\"><li><span>Gestión de la campaña de redes sociales </span></li></ul><ul style=\"list-style-type: square;\"><li><span>Gestionar el evento</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Relaciones públicas </span></li></ul><h3>Financiero:</h3><ul style=\"list-style-type: square;\"><li><span>Grabación en técnica 360°</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Producción de sensores NFC para la aplicación IoT BITE, incluida la vinculación de datos sobre obras de arte y artistas</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Organización del evento BITE Art Night (música, recepción, refrigerio, seguridad, visuales y/o pancartas)</span></li></ul>",
		"k08": "8. Socios clave",
		"k08_text_01": "<p>A continuación, se enumeran los socios del operador cultural que tienen un papel clave en la implementación de BITE CABM. Además de tener roles por su participación en BITE, tienen beneficios tangibles de ello. Uno de los intereses conjuntos de los curadores y el artista es crear una nueva audiencia de sus obras para luego transformar esta audiencia en Clientes.</p>",
		"k08_text_01_1": "<h3>Artistas</h3><p>Los artistas deben sentirse atraídos a aceptar contenido de BITE of Art que se agregará en la práctica de exhibición de sus obras de arte. La aplicación de BITE aumenta su visibilidad, consiguen una nueva audiencia y aumentan sus ingresos potenciales. Sus obras de arte se vuelven accesibles para un público mucho más amplio, y no se limitan solo al espacio de exhibición o de muestra.</p><p>El papel del artista en BITE es proporcionar contenido explicativo o expresivo a cada obra de arte exhibida, que puede ayudar a la audiencia a comprender y experimentar mejor su trabajo. Se puede preparar en cualquier formato que se pueda publicar en línea: vídeos, audios, imágenes y textos.</p><h3>Curadores</h3><p>Los curadores deben considerar el contenido de BITE of Art como una herramienta adicional para presentar y apoyar las exposiciones o actuaciones de los artistas, para luego obtener una audiencia más educada sobre el arte contemporáneo, así como para acceder a una audiencia nueva y más amplia.</p><p>Además del trabajo estándar del curador sobre la preparación y el montaje de una exposición o actuación, para la aplicación exitosa de todo el contenido de BITE, junto con el artista deben preparar una sinopsis general en cualquier formato publicable en línea y editar el contenido explicativo o de expresión de cada obra de arte exhibida y preparada por artista. </p><p>Específicamente, para la aplicación de contenido BITE en vivo (BITE Night Art), opcionalmente el curador puede desarrollar una narrativa que a través de visitas guiadas atraerá a la audiencia a profundizar en las obras de arte exhibidas.</p>",
		"k08_text_01_2": "<h3>Medios de comunicación</h3><p>Durante la planificación estratégica de la comunicación para cualquier exposición de arte contemporáneo o puesta en escena, el operador cultural deberá considerar a los medios como un socio. El enfoque debe enfocarse en los medios tradicionales y de Internet. Así como el contenido de BITE les estará sirviendo para atraer nueva audiencia, estará sirviendo también para atraer medios adicionales.</p><p>Los medios de comunicación necesitan información completa y exhaustiva sobre cualquier evento que informen. Es necesario preparar de manera estructurada todo el contenido emergente sobre la exhibición o muestra para brindar a través de BITE a los medios lo que necesitan en formatos mucho más accesibles.</p><h3>Sector de las TIC</h3><p>La integración del arte contemporáneo y el sector digital lo vemos como un paso inevitable y necesario hacia el futuro. El arte necesita innovación en las TIC, mientras que el sector de las TIC necesita un respiro creativo. La iniciativa BITE of Art tiene como objetivo abrir paso y establecer un vínculo más fuerte entre el arte y el sector de las TIC, para su beneficio mutuo. Por tanto, vemos la cooperación entre las industrias de las TIC, el arte y los artistas contemporáneos como un vínculo de apoyo natural y mutuo.</p><p>Técnicamente cada operador cultural que pretenda hacer uso de BITE CABM necesita cooperar con personas o empresas especializadas del sector de las TIC para digitalizar la exhibición preparada, o muestra, registrar, cargar y personalizar los contenidos de la misma. La aplicación adicional del contenido digitalizado está respaldada por el equipo de soporte técnico de BITE of Art y el portal web de BITE.</p>",
		"k08_text_mobile": "<h3>Artistas</h3><p>Los artistas deben sentirse atraídos a aceptar contenido de BITE of Art que se agregará en la práctica de exhibición de sus obras de arte. La aplicación de BITE aumenta su visibilidad, consiguen una nueva audiencia y aumentan sus ingresos potenciales. Sus obras de arte se vuelven accesibles para un público mucho más amplio, y no se limitan solo al espacio de exhibición o de muestra.</p><p>El papel del artista en BITE es proporcionar contenido explicativo o expresivo a cada obra de arte exhibida, que puede ayudar a la audiencia a comprender y experimentar mejor su trabajo. Se puede preparar en cualquier formato que se pueda publicar en línea: vídeos, audios, imágenes y textos.</p><h3>Curadores</h3><p>Los curadores deben considerar el contenido de BITE of Art como una herramienta adicional para presentar y apoyar las exposiciones o actuaciones de los artistas, para luego obtener una audiencia más educada sobre el arte contemporáneo, así como para acceder a una audiencia nueva y más amplia.</p><p>Además del trabajo estándar del curador sobre la preparación y el montaje de una exposición o actuación, para la aplicación exitosa de todo el contenido de BITE, junto con el artista deben preparar una sinopsis general en cualquier formato publicable en línea y editar el contenido explicativo o de expresión de cada obra de arte exhibida y preparada por artista. </p><p>Específicamente, para la aplicación de contenido BITE en vivo (BITE Night Art), opcionalmente el curador puede desarrollar una narrativa que a través de visitas guiadas atraerá a la audiencia a profundizar en las obras de arte exhibidas.</p><h3>Medios de comunicación</h3><p>Durante la planificación estratégica de la comunicación para cualquier exposición de arte contemporáneo o puesta en escena, el operador cultural deberá considerar a los medios como un socio. El enfoque debe enfocarse en los medios tradicionales y de Internet. Así como el contenido de BITE les estará sirviendo para atraer nueva audiencia, estará sirviendo también para atraer medios adicionales.</p><p>Los medios de comunicación necesitan información completa y exhaustiva sobre cualquier evento que informen. Es necesario preparar de manera estructurada todo el contenido emergente sobre la exhibición o muestra para brindar a través de BITE a los medios lo que necesitan en formatos mucho más accesibles.</p><h3>Sector de las TIC</h3><p>La integración del arte contemporáneo y el sector digital lo vemos como un paso inevitable y necesario hacia el futuro. El arte necesita innovación en las TIC, mientras que el sector de las TIC necesita un respiro creativo. La iniciativa BITE of Art tiene como objetivo abrir paso y establecer un vínculo más fuerte entre el arte y el sector de las TIC, para su beneficio mutuo. Por tanto, vemos la cooperación entre las industrias de las TIC, el arte y los artistas contemporáneos como un vínculo de apoyo natural y mutuo.</p><p>Técnicamente cada operador cultural que pretenda hacer uso de BITE CABM necesita cooperar con personas o empresas especializadas del sector de las TIC para digitalizar la exhibición preparada, o muestra, registrar, cargar y personalizar los contenidos de la misma. La aplicación adicional del contenido digitalizado está respaldada por el equipo de soporte técnico de BITE of Art y el portal web de BITE.</p>",
		"k09": "9. Flujos de ingresos",
		"k09_text_01_1": "<h3>Más audiencia = mayores ingresos</h3><p>La aplicación del modelo BITE of Art está aumentando la atracción del operador cultural y el arte contemporáneo presentado, y cada vez más jóvenes se están convirtiendo en consumidores de los contenidos que ofrecen los operadores culturales. Una vez que el operador cultural aumenta el número de su audiencia, se vuelve más atractivo para los patrocinadores potenciales, mientras que el público es parte del apoyo del gobierno. En ambos casos, al aumentar su atractivo, el operador cultural está fortaleciendo su legitimidad, autenticidad y brindando un mayor reconocimiento social. La capitalización de estos beneficios genera mayores ingresos para el operador cultural.</p><p>Al participar en la red BITE of Art, los operadores culturales multiplican su comunicación y sus eventos obtienen una visibilidad local e internacional mucho más amplia hacia una nueva audiencia potencial. </p><h3>Nueva audiencia = nuevos compradores</h3><p>Haciendo del arte contemporáneo un hito entre la población joven, está aumentando el precio de las obras de arte contemporáneas. No es algo que se pueda lograr de inmediato o en un período corto de tiempo. Es un proceso a largo plazo el atraer y mantener audiencia. El propósito de BITE es ayudar a los operadores culturales a atraer y construir estratégicamente a largo plazo este público objetivo. Luego, de una nueva audiencia se obtienen nuevos consumidores y compradores de arte contemporáneo.</p>",
		"k09_text_01_2": "<p>El uso de nuevas herramientas digitales en la comunicación, como la realidad virtual 360° y la aplicación móvil BITE IoT, sirve de ayuda al operador cultural para llegar a segmentos de un público al que no podía llegar antes, y podrá utilizarlas posteriormente en exhibiciones de arte cuando el acceso físico a los espacios es limitado.</p><h3>Asociación con sector empresarial = nuevas fuentes de financiación</h3><p>Con la aplicación de la planificación estratégica de comunicación para cada evento, con el uso de herramientas de comunicación digital, será significativamente más fácil para los operadores culturales atraer patrocinios del sector empresarial.</p><p>El sector empresarial ve predominantemente al grupo destinatario de jóvenes menores de 35 años como un grupo con gran potencial de consumo, y al innovar en la comunicación, así como en productos y servicios se pretende atraer a este segmento de la población. Por nuestra parte, si todos los operadores culturales reconocen su necesidad llegar a una audiencia joven, entonces ¿por qué no unir fuerzas con el sector empresarial al implementar el contenido emergente BITE, Industry of BITE? Este formulario ofrece opciones para explorar la integración del arte contemporáneo en el diseño y el mercadeo en el sector empresarial.</p>",
		"k09_text_02_1": "<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>El modelo de negocio BITE of Art, tal como se presenta, está creado para ser aplicable en varios tipos de organizaciones e instituciones de arte contemporáneo. Si consideras que es adecuado y valioso para lograr la misión y los objetivos de tu organización, y tienes artistas, contenido artístico listo para mostrarse y recursos clave, te invitamos a participar de este esfuerzo.</b></td> \n  </tr>\n</table>",
		"k09_text_02_2": "<p><b>Los siguientes anexos te brindarán una introducción completa y te guiarán paso a paso en la aplicación de BITE CABM. Nuestro equipo de soporte técnico estará a tu disposición para la aplicación de cualquier elemento de BITE of Art seleccionado.</b></p><h4 style=\"text-align:right;\">Yours, BITE of Art team</h4><p style=\"text-align:right;\" ><a href=\"mailto:info@biteofart.org\">info@biteofart.org</a></p>",
		"k09_text_mobile_01": "<h3>Más audiencia = mayores ingresos</h3><p>La aplicación del modelo BITE of Art está aumentando la atracción del operador cultural y el arte contemporáneo presentado, y cada vez más jóvenes se están convirtiendo en consumidores de los contenidos que ofrecen los operadores culturales. Una vez que el operador cultural aumenta el número de su audiencia, se vuelve más atractivo para los patrocinadores potenciales, mientras que el público es parte del apoyo del gobierno. En ambos casos, al aumentar su atractivo, el operador cultural está fortaleciendo su legitimidad, autenticidad y brindando un mayor reconocimiento social. La capitalización de estos beneficios genera mayores ingresos para el operador cultural.</p><p>Al participar en la red BITE of Art, los operadores culturales multiplican su comunicación y sus eventos obtienen una visibilidad local e internacional mucho más amplia hacia una nueva audiencia potencial. </p><h3>Nueva audiencia = nuevos compradores</h3><p>Haciendo del arte contemporáneo un hito entre la población joven, está aumentando el precio de las obras de arte contemporáneas. No es algo que se pueda lograr de inmediato o en un período corto de tiempo. Es un proceso a largo plazo el atraer y mantener audiencia. El propósito de BITE es ayudar a los operadores culturales a atraer y construir estratégicamente a largo plazo este público objetivo. Luego, de una nueva audiencia se obtienen nuevos consumidores y compradores de arte contemporáneo.</p><p>out of new audience to transform into new contemporary art consumers and buyers.</p><p>El uso de nuevas herramientas digitales en la comunicación, como la realidad virtual 360° y la aplicación móvil BITE IoT, sirve de ayuda al operador cultural para llegar a segmentos de un público al que no podía llegar antes, y podrá utilizarlas posteriormente en exhibiciones de arte cuando el acceso físico a los espacios es limitado. </p><h3>Asociación con sector empresarial = nuevas fuentes de financiación</h3><p>Con la aplicación de la planificación estratégica de comunicación para cada evento, con el uso de herramientas de comunicación digital, será significativamente más fácil para los operadores culturales atraer patrocinios del sector empresarial.</p><p>El sector empresarial ve predominantemente al grupo destinatario de jóvenes menores de 35 años como un grupo con gran potencial de consumo, y al innovar en la comunicación, así como en productos y servicios se pretende atraer a este segmento de la población. Por nuestra parte, si todos los operadores culturales reconocen su necesidad llegar a una audiencia joven, entonces ¿por qué no unir fuerzas con el sector empresarial al implementar el contenido emergente BITE, Industry of BITE? Este formulario ofrece opciones para explorar la integración del arte contemporáneo en el diseño y el mercadeo en el sector empresarial.</p>",
		"k09_text_mobile_02": "<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>El modelo de negocio BITE of Art, tal como se presenta, está creado para ser aplicable en varios tipos de organizaciones e instituciones de arte contemporáneo. Si consideras que es adecuado y valioso para lograr la misión y los objetivos de tu organización, y tienes artistas, contenido artístico listo para mostrarse y recursos clave, te invitamos a participar de este esfuerzo.</b></td> \n  </tr>\n</table><p><b>Los siguientes anexos te brindarán una introducción completa y te guiarán paso a paso en la aplicación de BITE CABM. Nuestro equipo de soporte técnico estará a tu disposición para la aplicación de cualquier elemento de BITE of Art seleccionado.</b></p><h4 style=\"text-align:right;\">Yours, BITE of Art team</h4><p style=\"text-align:right;\" ><a href=\"mailto:info@biteofart.org\">info@biteofart.org</a></p>",
		"k10": "ANEXO I - ESTRATEGIA DE COMUNICACIÓN",
		"k10_01": "PROBLEMAS CONTEMPORÁNEOS DEL ARTE CONTEMPORÁNEO",
		"k10_01_text_01_1": "<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>La inteligencia es la capacidad de adaptarse al cambio. </b></td> \n  </tr>\n</table>\n<p style=\"text-align:right;\" >Stephen Hawking</p>\n<p>La tecnología y la innovación están cambiando rápidamente todos los aspectos de nuestra vida. Nuestros hábitos, rutina diaria, descripción del trabajo... Todas las industrias del mundo, la cultura y el arte contemporáneos también han cambiado. Dichos cambios se basan principalmente en datos, a menudo percibidos como la fiebre del oro del siglo XXI. La iniciativa BITE of Art recopiló de manera exhaustiva datos generados en todo el continente europeo, para cruzarlos con investigaciones de nivel primario entre operadores culturales contemporáneos y jóvenes para llegar a la siguiente conclusión:</p>\n<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>“El nivel de participación general de los ciudadanos en el arte y la cultura contemporánea, así como su frecuencia, están en declive debido a la falta de innovación y creatividad en la comunicación con los ciudadanos y la presentación de las obras de arte”.</b></td> \n  </tr>\n</table>",
		"k10_01_text_01_2": "<p>Mientras que el resto del BITE of Art Contemporary Art Business Model (CABM) trata el tema de innovar la forma en que el arte contemporáneo se presenta a la audiencia dentro de las galerías y espacios de exhibición, la ESTRATEGIA DE COMUNICACIÓN, que presentaremos aquí, pretende apoyar a los operadores culturales en la creación y ejecución de campañas de comunicación atractivas, interactivas e interesantes. </p>\n<p>Nos centraremos en los jóvenes. Estos mismos datos indican que los jóvenes de 18 a 35 años suelen ser menos representados en la vida artística y cultural contemporánea, la cual, históricamente demostró su importancia al abordar críticamente los desafíos de la época y crear generaciones de futuros líderes y fuerzas intelectuales que hicieron un cambio. Sin embargo, esto significa que nuestra sociedad europea corre el riesgo de tener una generación que no se sienta acogida e inspirada por la narrativa del arte contemporáneo. BITE of Art tiene la intención de apoyar los esfuerzos para crear una nueva audiencia joven de arte contemporáneo en Europa, transformándolos en partidarios, seguidores y consumidores del arte contemporáneo: una nueva generación de agentes de cambio social.</p>",
		"k10_01_text_mobile_01": "<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>La inteligencia es la capacidad de adaptarse al cambio. </b></td> \n  </tr>\n</table>\n<p style=\"text-align:right;\" >Stephen Hawking</p>\n<p>La tecnología y la innovación están cambiando rápidamente todos los aspectos de nuestra vida. Nuestros hábitos, rutina diaria, descripción del trabajo... Todas las industrias del mundo, la cultura y el arte contemporáneos también han cambiado. Dichos cambios se basan principalmente en datos, a menudo percibidos como la fiebre del oro del siglo XXI. La iniciativa BITE of Art recopiló de manera exhaustiva datos generados en todo el continente europeo, para cruzarlos con investigaciones de nivel primario entre operadores culturales contemporáneos y jóvenes para llegar a la siguiente conclusión:</p>\n<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>“El nivel de participación general de los ciudadanos en el arte y la cultura contemporánea, así como su frecuencia, están en declive debido a la falta de innovación y creatividad en la comunicación con los ciudadanos y la presentación de las obras de arte”.</b></td> \n  </tr>\n</table>\n<p>Mientras que el resto del BITE of Art Contemporary Art Business Model (CABM) trata el tema de innovar la forma en que el arte contemporáneo se presenta a la audiencia dentro de las galerías y espacios de exhibición, la ESTRATEGIA DE COMUNICACIÓN, que presentaremos aquí, pretende apoyar a los operadores culturales en la creación y ejecución de campañas de comunicación atractivas, interactivas e interesantes. </p>\n<p>Nos centraremos en los jóvenes. Estos mismos datos indican que los jóvenes de 18 a 35 años suelen ser menos representados en la vida artística y cultural contemporánea, la cual, históricamente demostró su importancia al abordar críticamente los desafíos de la época y crear generaciones de futuros líderes y fuerzas intelectuales que hicieron un cambio. Sin embargo, esto significa que nuestra sociedad europea corre el riesgo de tener una generación que no se sienta acogida e inspirada por la narrativa del arte contemporáneo. BITE of Art tiene la intención de apoyar los esfuerzos para crear una nueva audiencia joven de arte contemporáneo en Europa, transformándolos en partidarios, seguidores y consumidores del arte contemporáneo: una nueva generación de agentes de cambio social.</p>",
		"k10_02": "AL PROBLEMA, A MORDISCOS",
		"k10_02_text_01_1": "<p>Esta guía paso a paso está diseñada para ayudar a los operadores culturales en el campo del arte contemporáneo a pasar de \"compartir información\" en los medios tradicionales y en línea como método para comunicarse, a crear una \"relación personalizada\" con su comunidad. Te ayudará a transformar a tus seguidores en tus fans y audiencia frecuente. Como explicamos anteriormente, nos centraremos en los jóvenes ya que nuestra intención es crear una nueva generación de público del arte contemporáneo en toda Europa; sin embargo, las habilidades adquiridas aquí son aplicables a cualquier otro grupo demográfico y pueden ayudarte a impulsar tu éxito comunicacional.</p><p>Vayamos directamente a lo que aprenderás y lo que podrás hacer después de seguir todos los pasos, o “mordiscos”, que preparamos aquí para ti. Sí, un mordisco es un paso adelante en </p>",
		"k10_02_text_01_2": "<p>la elaboración de tus estrategias de comunicación que, en este caso, pueden percibirse como una comida completa que podrás \"cocinar y comer\". Vas a poder:</p><ol style=\"list-style-type:upper-roman\"><li><span>Repensar y actualizar tu identidad como operador cultural</span></li><li><span>Comprender e identificarte con tu comunidad</span></li><li><span>Crear mensajes personalizados para tu público objetivo de una manera más atractiva</span></li><li><span>Elaborar un plan de comunicación detallado, a largo plazo y sostenible te impulse al éxito</span></li><li><span>Comprender el poder de las nuevas herramientas digitales y aprender a maximizar su uso en la comunicación diaria</span></li><li><span>Inspirar y hacer un “hito” entre los jóvenes, convirtiéndolos en consumidores de arte contemporáneo y partidarios de tu trabajo. </span></li></ol>",
		"k10_02_text_02_1": "<p><b>Esta guía de estrategia de comunicación BITE (BITE CS) está hecha para:</b></p>\n<ul style=\"list-style-type: square;\"><li><span>Curadores de galerías, museos, organizaciones culturales y otros operadores culturales que se encargan de crear y supervisar la comunicación institucional u organizativa</span></li><li><span>Personas comprometidas, así como mano de obra para ejecutar la comunicación de la institución u organización cultural</span></li><li><span>Estudiantes del ámbito del arte y la cultura que deseen adquirir nuevas competencias y potenciar su empleabilidad en el mercado</span></li><li><span>Cualquier otra persona interesada en conocer más sobre cómo planificar y ejecutar estrategias de comunicación exitosas en el campo del arte contemporáneo.</span></li></ul>",
		"k10_02_text_02_2": "<p>Si te reconoces en uno de los perfiles mencionados anteriormente, entonces esta estrategia es una herramienta perfecta para ti. Aun así, necesitarás dedicar algo de tiempo, reunir a las personas con las que cooperas e involucrarlas en el diseño de tu estrategia de comunicación organizacional e institucional y \"armarte\" de paciencia, ya que este proceso requiere de muchas pruebas, de repensar y de mejorar.</p><p>Para simplificar la redacción de esta guía, todas las galerías, museos, organizaciones artísticas y otros operadores culturales se denominarán “organizaciones / instituciones.” </p>",
		"k10_02_text_mobile_01": "<p>Esta guía paso a paso está diseñada para ayudar a los operadores culturales en el campo del arte contemporáneo a pasar de \"compartir información\" en los medios tradicionales y en línea como método para comunicarse, a crear una \"relación personalizada\" con su comunidad. Te ayudará a transformar a tus seguidores en tus fans y audiencia frecuente. Como explicamos anteriormente, nos centraremos en los jóvenes ya que nuestra intención es crear una nueva generación de público del arte contemporáneo en toda Europa; sin embargo, las habilidades adquiridas aquí son aplicables a cualquier otro grupo demográfico y pueden ayudarte a impulsar tu éxito comunicacional.</p><p>Vayamos directamente a lo que aprenderás y lo que podrás hacer después de seguir todos los pasos, o “mordiscos”, que preparamos aquí para ti. Sí, un mordisco es un paso adelante en </p><p>la elaboración de tus estrategias de comunicación que, en este caso, pueden percibirse como una comida completa que podrás \"cocinar y comer\". Vas a poder:</p><ol style=\"list-style-type:upper-roman\"><li><span>Repensar y actualizar tu identidad como operador cultural</span></li><li><span>Comprender e identificarte con tu comunidad</span></li><li><span>Crear mensajes personalizados para tu público objetivo de una manera más atractiva</span></li><li><span>Elaborar un plan de comunicación detallado, a largo plazo y sostenible te impulse al éxito</span></li><li><span>Comprender el poder de las nuevas herramientas digitales y aprender a maximizar su uso en la comunicación diaria</span></li><li><span>Inspirar y hacer un “hito” entre los jóvenes, convirtiéndolos en consumidores de arte contemporáneo y partidarios de tu trabajo. </span></li></ol>",
		"k10_02_text_mobile_02": "<p><b>Esta guía de estrategia de comunicación BITE (BITE CS) está hecha para:</b></p>\n<ul style=\"list-style-type: square;\"><li><span>Curadores de galerías, museos, organizaciones culturales y otros operadores culturales que se encargan de crear y supervisar la comunicación institucional u organizativa</span></li><li><span>Personas comprometidas, así como mano de obra para ejecutar la comunicación de la institución u organización cultural</span></li><li><span>Estudiantes del ámbito del arte y la cultura que deseen adquirir nuevas competencias y potenciar su empleabilidad en el mercado</span></li><li><span>Cualquier otra persona interesada en conocer más sobre cómo planificar y ejecutar estrategias de comunicación exitosas en el campo del arte contemporáneo.</span></li></ul><p>Si te reconoces en uno de los perfiles mencionados anteriormente, entonces esta estrategia es una herramienta perfecta para ti. Aun así, necesitarás dedicar algo de tiempo, reunir a las personas con las que cooperas e involucrarlas en el diseño de tu estrategia de comunicación organizacional e institucional y \"armarte\" de paciencia, ya que este proceso requiere de muchas pruebas, de repensar y de mejorar.</p><p>Para simplificar la redacción de esta guía, todas las galerías, museos, organizaciones artísticas y otros operadores culturales se denominarán “organizaciones / instituciones.” </p>",
		"k10_03": "El primer mordisco: Determinar tu identidad",
		"k10_03_text_01_1": "<p>Hay un dicho del especialista en marketing de fama mundial Simon Sinek: “La gente no compra lo que haces. Ellos compran el por qué lo haces”. Lo que quería decir es que el comportamiento de consumo de las personas no está inspirado por el producto en sí o por alguna obra de arte que hayas puesto en exhibición, sino que estará impulsado por la causa principal que te impulsó a establecer esa galería, desarrollar esa galería y, finalmente, la razón por la cual elegiste a ese artista o a esa obra en específico para exhibirla en tu galería. Por lo tanto, para poder definir el POR QUÉ, necesitaremos enfocarnos en el primer BITE en tu identidad organizacional, ya que la respuesta y la identidad deberán ir de la mano. Las investigaciones han confirmado muchas veces que las empresas que se consideraba que tenían una identidad más sólida superaron a otras y tienden a ganar espacio fuertemente en el mercado. Esto no solo significa empresas, sino que también aplica a la estrategia comunicacional de cualquier tipo de organización e institución cultural o artística lucrativa o sin fines de lucro. Las estadísticas a continuación enfatizan aún más la importancia de una identidad organizacional e institucional clara y bien definida.</p>",
		"k10_03_text_01_2": "<p>El proceso de definir la identidad organizacional / institucional del operador cultural contiene:</p><ol style=\"list-style-type:decimal\"><li><span>Determinar su identidad: ser introspectivo en el propósito de la existencia, valores principales y objetivos de la organización / institución</span></li><li><span>Diseñar su identidad: dar forma y color a las palabras que definen el propósito de la organización / institución</span></li></ol><p>Ahora, nos enfocamos en determinar la identidad, es decir, definir los VALORES, MISIÓN y VISIÓN organizacional / institucional. </p>",
		"k10_03_text_01_3": "<p>Importancia de la identidad para el éxito de cualquier tipo de organización / institución</p>",
		"k10_03_text_02": "Valores",
		"k10_03_text_02_1": "<p>Los valores como operador cultural son las creencias básicas sobre lo que realmente importa, que guían a tu equipo, a tus empleados y asociados sobre cómo se deben hacer las cosas. Se encuentran en el centro de la cultura organizacional / institucional. Los valores son fundamentales, duraderos y viables. Los valores que promueven las prioridades y las decisiones ayudan a determinar cómo una organización gasta su tiempo y dinero.</p><ul style=\"list-style-type: square;\"><li><span>! Los valores son el pegamento que mantiene todo unido.</span></li><li><span>! Los valores son el lenguaje de una organización.</span></li><li><span>! Los valores crean trabajadores muy entusiastas, ganancias dramáticas y una reputación legendaria entre la audiencia de la organización / institución.</span></li></ul>",
		"k10_03_text_02_2": "<p>Al desarrollar los valores organizacionales, ten en cuenta que:</p><ul style=\"list-style-type: square;\"><li><span>Los valores deben ser AUTÉNTICOS.</span></li><li><span>No existe la forma correcta de definir tus valores. Cada operador cultural debe encontrar su propio camino, sin embargo, hemos preparado algunas ideas para ti.</span></li><li><span>No basta con definirlos; necesitas vivir de ellos.</span></li></ul><p>El proceso para definir los valores podría ser el siguiente:</p><p>Organiza una reunión con tu equipo, preferiblemente en algún lugar fuera de la galería o espacio de exhibición, donde discutirán su propósito. Salir puede ayudar a tu equipo a relajarse un poco y desconectarse de las tareas diarias.</p>",
		"k10_03_text_03_1": "<p>Establece una reunión o taller y pídeles que escriban los 10 valores organizacionales más importantes en su opinión, y luego que clasifiquen los 5 primeros con calificaciones del 1 al 5, siendo 5 el valor más importante para ellos. Para inspirarlos, hazles las siguientes preguntas (por supuesto, eres libre de cambiar y redactar tus propias preguntas):</p><ul style=\"list-style-type: square;\"><li><span>¿Qué es importante para nosotros?</span></li><li><span>¿Qué nos unió a todos y nos mantiene unidos?</span></li><li><span>¿Qué nos ayudará a guiarnos cuando nos enfrentemos a una decisión difícil?</span></li><li><span>¿Qué es lo que te gusta de lo que hacemos en nuestra organización / institución cultural y/o artísticas y cómo lo hacemos? </span></li><li><span>¿De qué partes de nuestra organización / institución estamos orgullosos?</span></li></ul><p>Cuando terminen, enumera los 5 valores principales de cada persona en una hoja o algo similar según el lugar, agrúpalos y en grupo traten de acordar la descripción de cada valor.</p>",
		"k10_03_text_03_2": "<p>Ahora, separen estos valores en partes iguales y dale a cada persona la tarea de escribir una oración o un párrafo corto sobre el valor que se les asignó. Después de eso, lean estas oraciones o párrafos en voz alta y discútanlo en equipo para ver qué opinan. Traten de resumir las conclusiones de la discusión en una descripción de los valores generales con la que todos se encuentren identificados. Aquí hay algunas preguntas para ayudarte a refinar las descripciones de valor:</p><ul style=\"list-style-type: square;\"><li><span>¿Es esto algo en lo que todavía creeremos en 5 años? ¿10 años?</span></li><li><span>¿Es esto algo en lo que nos basaremos al elegir a nuestros empleados, asociados y artistas?</span></li><li><span>¿Es esto algo que podemos aplicar a las relaciones con nuestras partes interesadas y/o donantes? ¿A nuestro desarrollo interno? ¿O a nuestro desarrollo del programa de exhibiciones? ¿O en general?</span></li></ul><p>¡Aprovechad vuestros valores enseñándoselos a la gente! </p>",
		"k10_03_text_04": "Misión y Visión",
		"k10_03_text_04_1": "<p>La causa de tu existencia como operador cultural se resume en tus declaraciones de misión y visión. Al definirlo, podrás redactar el POR QUÉ e inspirar a una nueva generación de público del arte contemporáneo, convirtiéndolos en consumidores activos de tu trabajo, mientras que por otro lado convencerás a otras partes interesadas, como donantes privados o institucionales, de que tú es el mejor en lo que haces. En caso de que ya lo tengas, pasa por las siguientes líneas y mira si hay espacio para la mejora. Además, puedes pensar en la creación de declaraciones de misión y visión específicas para los jóvenes u otros grupos objetivo especiales.</p><p><b>MISIÓN</b> es el camino hacia donde la organización / institución se va a dirigir como motivo de su existencia. Una declaración de misión es, de alguna manera, una declaración de visión orientada a la acción, que define el propósito que una organización tiene para su audiencia. Eso a menudo incluye una descripción general de la organización, su función y sus objetivos. Una misión se basa en un propósito, creencias y causas, que se basan en valores. Tu misión debe ser una frase simple y clara de lo que vas a hacer y te dirige hacia tu visión.</p>",
		"k10_03_text_04_2": "<p><b>VISIÓN</b> desde el otro lado es el logro de la misión. Una declaración de visión describe dónde aspira la organización a alcanzar su misión. Esta declaración revela el \"dónde\" de tu negocio, pero no solo dónde busca estar la organización. Más bien, una declaración de visión describe dónde la organización quiere que esté una comunidad, o el mundo, como resultado de su trabajo y existencia. La misión es una forma en que la organización / institución va a lograr la causa, y la visión de la organización / institución es un punto final de hacia dónde los lleva su misión.</p><p>Cuando (re)definas tus declaraciones de misión y visión, ten en cuenta los siguientes consejos que nos gustaría compartir contigo. Tanto la declaración de misión como la de visión deben ser:</p><ul style=\"list-style-type: square;\"><li><span>Concisas: declaraciones de una sola oración</span></li><li><span>Claras y simples</span></li><li><span>Sin lenguaje complicado</span></li><li><span>Fácilmente memorables y compartidas por otros;</span></li><li><span>¡Inspiradoras!</span></li><li><span>Lo más específicas posible para la organización</span></li><li><span>Sin generalizaciones.</span></li></ul>",
		"k10_03_text_05_1": "<p>Ahora, definamos las declaraciones de misión y visión:</p><p>Reúne a tu equipo una vez más y abre una discusión sobre cuáles son los principios de la organización y cómo deberían sonar las declaraciones de misión y visión. Son bienvenidas las discusiones constructivas y los desacuerdos. Comprender diferentes puntos de vista aporta más claridad hacia la causa, y, por lo tanto, hacia la misión y visión.</p><p>Al definir la declaración de visión, deberán discutir algunas de las siguientes preguntas:</p><ul style=\"list-style-type: square;\"><li><span>¿A dónde vamos?</span></li><li><span>¿A qué aspiramos?</span></li><li><span>¿Qué queremos lograr?</span></li><li><span>¿Dónde queremos que nuestra comunidad o el mundo llegue (como resultado de lo que estamos haciendo)?</span></li><li><span>¿Qué creemos que nuestra organización / institución cultural puede lograr en 5, 10, 20, 100 años?</span></li></ul>",
		"k10_03_text_05_2": "<p>En cuanto a la declaración de misión, las preguntas que deben discutir son:</p><ul style=\"list-style-type: square;\"><li><span>¿Cómo vamos a lograr nuestra visión?</span></li><li><span>¿Qué hacemos?</span></li><li><span>¿Para quién lo hacemos?</span></li><li><span>¿Por qué estamos aquí?</span></li><li><span>¿Cuál es nuestra razón de existir?</span></li></ul><p>Durante la discusión, también pueden compartir y hablar sobre otras declaraciones de misión y visión. A continuación, se muestran algunos ejemplos positivos de ello. Después de redactar las declaraciones de misión y visión, pruébenlas con el público objetivo.</p>",
		"k10_03_text_06_0": "<p>Ejemplos de buenas declaraciones de misión y visión:</p>",
		"k10_03_text_06_1": "<h3>Declaraciones de misión</h3><p><b>Google: </b>Organizar la información del mundo y hacerla universalmente accesible y útil.</p><p><b>Amazon: </b>Nuestra visión es ser la empresa más centrada en el cliente del mundo; para construir un lugar donde las personas puedan encontrar y descubrir cualquier cosa que deseen comprar en línea.</p><p><b>IKEA: </b>Crear una mejor vida cotidiana para muchas personas.</p><p><b>Prezi: </b>Reinventar la forma en que las personas comparten conocimientos, cuentan historias e inspiran a sus audiencias a actuar.</p><p><b>Tesla: </b>Acelerar la transición del mundo hacia la energía sostenible.</p><p><b>TED: </b>Difundir ideas.</p>",
		"k10_03_text_06_2": "<h3>Declaraciones de visión</h3><p><b>Asociación de Alzheimer: </b>Un mundo sin la enfermedad de Alzheimer.</p><p><b>Teach for America: </b>Un día, todos los niños de esta nación tendrán la oportunidad de obtener una educación excelente.</p><p><b>Microsoft (en su fundación): </b>Un ordenador en cada escritorio y en cada hogar.</p>",
		"k10_03_text_mobile_01": "<p>Hay un dicho del especialista en marketing de fama mundial Simon Sinek: “La gente no compra lo que haces. Ellos compran el por qué lo haces”. Lo que quería decir es que el comportamiento de consumo de las personas no está inspirado por el producto en sí o por alguna obra de arte que hayas puesto en exhibición, sino que estará impulsado por la causa principal que te impulsó a establecer esa galería, desarrollar esa galería y, finalmente, la razón por la cual elegiste a ese artista o a esa obra en específico para exhibirla en tu galería. Por lo tanto, para poder definir el POR QUÉ, necesitaremos enfocarnos en el primer BITE en tu identidad organizacional, ya que la respuesta y la identidad deberán ir de la mano. Las investigaciones han confirmado muchas veces que las empresas que se consideraba que tenían una identidad más sólida superaron a otras y tienden a ganar espacio fuertemente en el mercado. Esto no solo significa empresas, sino que también aplica a la estrategia comunicacional de cualquier tipo de organización e institución cultural o artística lucrativa o sin fines de lucro. Las estadísticas a continuación enfatizan aún más la importancia de una identidad organizacional e institucional clara y bien definida.</p><p>El proceso de definir la identidad organizacional / institucional del operador cultural contiene:</p><ol style=\"list-style-type:decimal\"><li><span>Determinar su identidad: ser introspectivo en el propósito de la existencia, valores principales y objetivos de la organización / institución</span></li><li><span>Diseñar su identidad: dar forma y color a las palabras que definen el propósito de la organización / institución</span></li></ol><p>Ahora, nos enfocamos en determinar la identidad, es decir, definir los VALORES, MISIÓN y VISIÓN organizacional / institucional. </p><p>Importancia de la identidad para el éxito de cualquier tipo de organización / institución</p>",
		"k10_03_text_mobile_02": "<p>Los valores como operador cultural son las creencias básicas sobre lo que realmente importa, que guían a tu equipo, a tus empleados y asociados sobre cómo se deben hacer las cosas. Se encuentran en el centro de la cultura organizacional / institucional. Los valores son fundamentales, duraderos y viables. Los valores que promueven las prioridades y las decisiones ayudan a determinar cómo una organización gasta su tiempo y dinero.</p><ul style=\"list-style-type: square;\"><li><span>!  Los valores son el pegamento que mantiene todo unido.</span></li><li><span>! Los valores son el lenguaje de una organización.</span></li><li><span>! Los valores crean trabajadores muy entusiastas, ganancias dramáticas y una reputación legendaria entre la audiencia de la organización / institución.</span></li></ul><p>Al desarrollar los valores organizacionales, ten en cuenta que:</p><ul style=\"list-style-type: square;\"><li><span>Los valores deben ser AUTÉNTICOS.</span></li><li><span>No existe la forma correcta de definir tus valores. Cada operador cultural debe encontrar su propio camino, sin embargo, hemos preparado algunas ideas para ti.</span></li><li><span>No basta con definirlos; necesitas vivir de ellos.</span></li></ul><p>El proceso para definir los valores podría ser el siguiente:</p><p>Organiza una reunión con tu equipo, preferiblemente en algún lugar fuera de la galería o espacio de exhibición, donde discutirán su propósito. Salir puede ayudar a tu equipo a relajarse un poco y desconectarse de las tareas diarias.</p>",
		"k10_03_text_mobile_03": "<p>Establece una reunión o taller y pídeles que escriban los 10 valores organizacionales más importantes en su opinión, y luego que clasifiquen los 5 primeros con calificaciones del 1 al 5, siendo 5 el valor más importante para ellos. Para inspirarlos, hazles las siguientes preguntas (por supuesto, eres libre de cambiar y redactar tus propias preguntas):</p><ul style=\"list-style-type: square;\"><li><span>¿Qué es importante para nosotros?</span></li><li><span>¿Qué nos unió a todos y nos mantiene unidos?</span></li><li><span>¿Qué nos ayudará a guiarnos cuando nos enfrentemos a una decisión difícil?</span></li><li><span>¿Qué es lo que te gusta de lo que hacemos en nuestra organización / institución cultural y/o artísticas y cómo lo hacemos? </span></li><li><span>¿De qué partes de nuestra organización / institución estamos orgullosos?</span></li></ul><p>Cuando terminen, enumera los 5 valores principales de cada persona en una hoja o algo similar según el lugar, agrúpalos y en grupo traten de acordar la descripción de cada valor. </p><p>Ahora, separen estos valores en partes iguales y dale a cada persona la tarea de escribir una oración o un párrafo corto sobre el valor que se les asignó. Después de eso, lean estas oraciones o párrafos en voz alta y discútanlo en equipo para ver qué opinan. Traten de resumir las conclusiones de la discusión en una descripción de los valores generales con la que todos se encuentren identificados. Aquí hay algunas preguntas para ayudarte a refinar las descripciones de valor:</p><ul style=\"list-style-type: square;\"><li><span>¿Es esto algo en lo que todavía creeremos en 5 años? ¿10 años?</span></li><li><span>¿Es esto algo en lo que nos basaremos al elegir a nuestros empleados, asociados y artistas?</span></li><li><span>¿Es esto algo que podemos aplicar a las relaciones con nuestras partes interesadas y/o donantes? ¿A nuestro desarrollo interno? ¿O a nuestro desarrollo del programa de exhibiciones? ¿O en general?</span></li></ul><p>¡Aprovechad vuestros valores enseñándoselos a la gente! </p>",
		"k10_03_text_mobile_04": "<p>La causa de tu existencia como operador cultural se resume en tus declaraciones de misión y visión. Al definirlo, podrás redactar el POR QUÉ e inspirar a una nueva generación de público del arte contemporáneo, convirtiéndolos en consumidores activos de tu trabajo, mientras que por otro lado convencerás a otras partes interesadas, como donantes privados o institucionales, de que tú es el mejor en lo que haces. En caso de que ya lo tengas, pasa por las siguientes líneas y mira si hay espacio para la mejora. Además, puedes pensar en la creación de declaraciones de misión y visión específicas para los jóvenes u otros grupos objetivo especiales.</p><p><b>MISIÓN</b> es el camino hacia donde la organización / institución se va a dirigir como motivo de su existencia. Una declaración de misión es, de alguna manera, una declaración de visión orientada a la acción, que define el propósito que una organización tiene para su audiencia. Eso a menudo incluye una descripción general de la organización, su función y sus objetivos. Una misión se basa en un propósito, creencias y causas, que se basan en valores. Tu misión debe ser una frase simple y clara de lo que vas a hacer y te dirige hacia tu visión.</p><p><b>VISIÓN</b> desde el otro lado es el logro de la misión. Una declaración de visión describe dónde aspira la organización a alcanzar su misión. Esta declaración revela el \"dónde\" de tu negocio, pero no solo dónde busca estar la organización. Más bien, una declaración de visión describe dónde la organización quiere que esté una comunidad, o el mundo, como resultado de su trabajo y existencia. La misión es una forma en que la organización / institución va a lograr la causa, y la visión de la organización / institución es un punto final de hacia dónde los lleva su misión.</p><p>Cuando (re)definas tus declaraciones de misión y visión, ten en cuenta los siguientes consejos que nos gustaría compartir contigo. Tanto la declaración de misión como la de visión deben ser:</p><ul style=\"list-style-type: square;\"><li><span>Concisas: declaraciones de una sola oración</span></li><li><span>Claras y simples</span></li><li><span>Sin lenguaje complicado</span></li><li><span>Fácilmente memorables y compartidas por otros;</span></li><li><span>¡Inspiradoras!</span></li><li><span>Lo más específicas posible para la organización</span></li><li><span>Sin generalizaciones.</span></li></ul>",
		"k10_03_text_mobile_05": "<p>Ahora, definamos las declaraciones de misión y visión:</p><p>Reúne a tu equipo una vez más y abre una discusión sobre cuáles son los principios de la organización y cómo deberían sonar las declaraciones de misión y visión. Son bienvenidas las discusiones constructivas y los desacuerdos. Comprender diferentes puntos de vista aporta más claridad hacia la causa, y, por lo tanto, hacia la misión y visión.</p><p>Al definir la declaración de visión, deberán discutir algunas de las siguientes preguntas:</p><ul style=\"list-style-type: square;\"><li><span>¿A dónde vamos?</span></li><li><span>¿A qué aspiramos?</span></li><li><span>¿Qué queremos lograr?</span></li><li><span>¿Dónde queremos que nuestra comunidad o el mundo llegue (como resultado de lo que estamos haciendo)?</span></li><li><span>¿Qué creemos que nuestra organización / institución cultural puede lograr en 5, 10, 20, 100 años?</span></li></ul><p>En cuanto a la declaración de misión, las preguntas que deben discutir son:</p><ul style=\"list-style-type: square;\"><li><span>¿Cómo vamos a lograr nuestra visión?</span></li><li><span>¿Qué hacemos?</span></li><li><span>¿Para quién lo hacemos?</span></li><li><span>¿Por qué estamos aquí?</span></li><li><span>¿Cuál es nuestra razón de existir?</span></li></ul><p>Durante la discusión, también pueden compartir y hablar sobre otras declaraciones de misión y visión. A continuación, se muestran algunos ejemplos positivos de ello. Después de redactar las declaraciones de misión y visión, pruébenlas con el público objetivo.</p>",
		"k10_03_text_mobile_06": "<h3>Declaraciones de misión</h3><p><b>Google: </b>Organizar la información del mundo y hacerla universalmente accesible y útil.</p><p><b>Amazon: </b>Nuestra visión es ser la empresa más centrada en el cliente del mundo; para construir un lugar donde las personas puedan encontrar y descubrir cualquier cosa que deseen comprar en línea.</p><p><b>IKEA: </b>Crear una mejor vida cotidiana para muchas personas.</p><p><b>Prezi: </b>Reinventar la forma en que las personas comparten conocimientos, cuentan historias e inspiran a sus audiencias a actuar.</p><p><b>Tesla: </b>Acelerar la transición del mundo hacia la energía sostenible.</p><p><b>TED: </b>Difundir ideas.</p><h3>Declaraciones de visión</h3><p><b>Asociación de Alzheimer: </b>Un mundo sin la enfermedad de Alzheimer.</p><p><b>Teach for America: </b>Un día, todos los niños de esta nación tendrán la oportunidad de obtener una educación excelente.</p><p><b>Microsoft (en su fundación): </b>Un ordenador en cada escritorio y en cada hogar.</p>",
		"k10_04": "El segundo mordisco - Diseñando la identidad",
		"k10_04_text_01_1": "<p>Ya hemos anunciado anteriormente cuál va a ser el segundo mordisco en este proceso: Diseñar tu identidad visual como operador cultural. Esto debería ser fácil, considerando el mundo artístico como la parte más creativa de la sociedad. Aun así, hay algunos aspectos sobre los que nos gustaría llamar tu atención al definir tu identidad visual.</p><p>Cuando hablamos de identidad visual nos estamos refiriendo a los diseños de la marca que surgen de tu trabajo. Esto incluye logo del operador cultural, colores, tipografía, ilustraciones, iconografía, fotos, videos, páginas web, material en línea y en papel, etc. En la mayoría de los casos, el operador cultural no es quién diseña los elementos visuales, sino artistas dedicados a ese rubro específico u otros profesionales. Aún así, será necesario que proporciones un buen design brief o instrucciones para los diseños a los artistas y/o profesionales que se encargarán de la identidad para asegurarte de que el diseño de la identidad visual sea:</p>",
		"k10_04_text_01_2": "<ul style=\"list-style-type: square;\"><li><span><b>Distinto: </b>Destacan entre la competencia y captan la atención de la audiencia.</span></li><li><span><b>Memorable: </b>Tienen un impacto visual. </span></li><li><span><b>Escalable y flexible: </b>Puede crecer y evolucionar con la organización o programa artístico. </span></li><li><span><b>Cohesivo y complementario: </b>Cada pieza perfecciona la identidad de la marca. </span></li><li><span><b>Fácil de aplicar: </b>Es intuitivo y claro para que lo utilicen los diseñadores. </span></li></ul><p>El design brief puede variar desde un documento formal hasta un documento informal, de una o más páginas. Sin embargo, debes enfocarte en la creación de las instrucciones para los diseños de manera seria, ya que te ahorrará tiempos de comunicación con el diseñador y obtendrás soluciones más personalizadas, ajustadas a tus necesidades y expectativas.</p>",
		"k10_04_text_02_1": "<p>Aquí hay algunas preguntas que te pueden ayudar a redactar unas buenas instrucciones de diseño para la identidad visual de tu organización / institución artística, que pueden redefinir según tus necesidades y, por supuesto, tu presupuesto. </p><h3>Definiendo tu propósito</h3><ul style=\"list-style-type: square;\"><li><span>¿Por qué existe la galería / museo / organización / institución?</span></li><li><span>¿Qué les gustaría lograr en la sociedad?</span></li><li><span>¿Cuál es el enfoque?</span></li></ul><h3>Posicionamiento de la organización / institución cultural</h3><ul style=\"list-style-type: square;\"><li><span>¿Qué los hace diferente?</span></li><li><span>¿Por qué hacen lo que hacen?</span></li><li><span>¿Cuál es su visión?</span></li></ul>",
		"k10_04_text_02_2": "<h3>Antecedentes y objetivos actuales</h3><ol><li><span>¿Cuáles son los antecedentes de la organización / institución?</span></li><li><span>¿Cuáles son sus metas de marketing / objetivos de comunicación actuales?</span></li><li><span>¿Cuál es su desafío de comunicación actual?</span></li><li><span>Audiencia: ¿Quién usa sus servicios y cómo? ¿De quién son los servicios usan o de los cuales dependen?</span></li><li><span>¿Cuál es el mensaje clave que desean transmitir?</span></li><li><span>¿Quién es su modelo a seguir?</span></li><li><span></span></li><li><span>¿Cómo miden su éxito?</span></li></ol><h3>Entregables y tiempo</h3><ul style=\"list-style-type: square;\"><li><span>¿Específicamente qué elementos de diseño esperas? ¿Y cuándo?</span></li></ul>",
		"k10_04_text_mobile_01": "<p>Ya hemos anunciado anteriormente cuál va a ser el segundo mordisco en este proceso: Diseñar tu identidad visual como operador cultural. Esto debería ser fácil, considerando el mundo artístico como la parte más creativa de la sociedad. Aun así, hay algunos aspectos sobre los que nos gustaría llamar tu atención al definir tu identidad visual.</p><p>Cuando hablamos de identidad visual nos estamos refiriendo a los diseños de la marca que surgen de tu trabajo. Esto incluye logo del operador cultural, colores, tipografía, ilustraciones, iconografía, fotos, videos, páginas web, material en línea y en papel, etc. En la mayoría de los casos, el operador cultural no es quién diseña los elementos visuales, sino artistas dedicados a ese rubro específico u otros profesionales. Aún así, será necesario que proporciones un buen design brief o instrucciones para los diseños a los artistas y/o profesionales que se encargarán de la identidad para asegurarte de que el diseño de la identidad visual sea:</p><ul style=\"list-style-type: square;\"><li><span><b>Distinto: </b>Destacan entre la competencia y captan la atención de la audiencia.</span></li><li><span><b>Memorable: </b>Tienen un impacto visual. </span></li><li><span><b>Escalable y flexible: </b>Puede crecer y evolucionar con la organización o programa artístico. </span></li><li><span><b>Cohesivo y complementario: </b>Cada pieza perfecciona la identidad de la marca. </span></li><li><span><b>Fácil de aplicar: </b>Es intuitivo y claro para que lo utilicen los diseñadores.</span></li></ul><p>El design brief puede variar desde un documento formal hasta un documento informal, de una o más páginas. Sin embargo, debes enfocarte en la creación de las instrucciones para los diseños de manera seria, ya que te ahorrará tiempos de comunicación con el diseñador y obtendrás soluciones más personalizadas, ajustadas a tus necesidades y expectativas.</p>",
		"k10_04_text_mobile_02": "<p>Aquí hay algunas preguntas que te pueden ayudar a redactar unas buenas instrucciones de diseño para la identidad visual de tu organización / institución artística, que pueden redefinir según tus necesidades y, por supuesto, tu presupuesto. </p><h3>Definiendo tu propósito</h3><ul style=\"list-style-type: square;\"><li><span>¿Por qué existe la galería / museo / organización / institución?</span></li><li><span>¿Qué les gustaría lograr en la sociedad?</span></li><li><span>¿Cuál es el enfoque?</span></li></ul><h3>Posicionamiento de la organización / institución cultural</h3><ul style=\"list-style-type: square;\"><li><span>¿Qué los hace diferente?</span></li><li><span>¿Por qué hacen lo que hacen?</span></li><li><span>¿Cuál es su visión?</span></li></ul><h3>Antecedentes y objetivos actuales</h3><ol><li><span>¿Cuáles son los antecedentes de la organización / institución?</span></li><li><span>¿Cuáles son sus metas de marketing / objetivos de comunicación actuales?</span></li><li><span>¿Cuál es su desafío de comunicación actual?</span></li><li><span>Audiencia: ¿Quién usa sus servicios y cómo? ¿De quién son los servicios usan o de los cuales dependen?</span></li><li><span>¿Cuál es el mensaje clave que desean transmitir?</span></li><li><span>¿Quién es su modelo a seguir?</span></li><li><span></span></li><li><span>¿Cómo miden su éxito?</span></li></ol><h3>Entregables y tiempo</h3><ul style=\"list-style-type: square;\"><li><span>¿Específicamente qué elementos de diseño esperas? ¿Y cuándo?</span></li></ul>",
		"k10_05": "El tercer mordisco - Metas y objetivos de la estrategia de comunicación",
		"k10_05_text_01_1": "<p>En el próximo mordisco debes definir las metas y los objetivos de tu estrategia de comunicación ¿qué te gustaría lograr con sus actividades en los medios tradicionales y en línea? Por lo general, estos objetivos deben reflejarse en la misión y la visión de la organización / institución cultural.</p><p>Al ser un operador cultural, los objetivos de comunicación más comunes son:</p><ol style=\"list-style-type: square;\"><li><span>Construir la reputación de la galería, museo u organización artística</span></li><li><span>Establecer una relación con la audiencia existente y atraer a una nueva. </span></li></ol><p>Por supuesto, hay muchos más objetivos dependiendo de la actividad principal de la organización. Incluso puedes tener más objetivos de comunicación, pero ten cuidado de no establecer muchos, ya que eso solo te distraerá de los más importantes. Volviendo al objetivo principal que es conducirte hacia el proceso de elaboración </p>",
		"k10_05_text_01_2": "<p>de un nuevo plan de negocio y estrategia de comunicación, en el cual queremos desarrollar una nueva audiencia para el arte contemporáneo y establecer una relación a largo plazo con ella de esa forma se convertirán en fans de tu obra y consumidores del arte contemporáneo.</p><p>Para definir tu/s objetivo/s de comunicación, debes volver a tu misión y visión y pensar cómo la comunicación puede ayudarte a lograr tu misión y alcanzar tu visión. Trata de escribirlas junto con tu equipo en forma de meta(s): declaraciones claras y concisas de una oración a máximo un párrafo.</p><p>A continuación, tenemos que concretar este/os objetivo/s. Esto lo lograremos definiendo de 3 a 5 objetivos para cada meta. El objetivo de este sistema de objetivos es profundizar en cada uno de los objetivos y establecer expectativas más detalladas de ellos y definir cuál sería el éxito detrás de cada objetivo.</p>",
		"k10_05_text_02_1": "<p>Estos objetivos deben ser ambiciosos, cualitativos, de duración determinada y ejecutables por la persona o equipo responsable de ellos. Los objetivos clave deben ser cuantificables, alcanzables, llevar a una clasificación objetiva y ser difíciles, pero no imposibles. Los objetivos pueden basarse en el crecimiento, el rendimiento o el compromiso.</p><p>El enfoque más común para definir objetivos de manera exitosa es el enfoque SMART, por sus siglas en inglés (Specific, Measurable, Achievable, Relevant, Time Bound). Esto significa definir objetivos que son:</p>",
		"k10_05_text_02_2": "<ol style=\"list-style-type: square;\"><li><span><b>ESPECÍFICOS -</b>Muestran claramente lo que se hará;</span></li><li><span><b>MEDIBLES -</b>Son cuantitativos en cierta escala y permiten la comparación</span></li><li><span><b>REALIZABLES - </b>Piensa en lo imposible, pero hazlo alcanzable. Esto significa no ponérnoslo demasiado fácil</span></li><li><span><b>RELEVANTES - </b>El resultado deberá contribuir al objetivo y a la misión organizativa</span></li><li><span><b>LIMITADOS EN EL TIEMPO - </b>Definen el período de tiempo en el que se llevará a cabo la acción.</span></li></ol><p>Define con tu equipo sus metas y objetivos de comunicación. </p>",
		"k10_05_text_mobile_01": "<p>En el próximo mordisco debes definir las metas y los objetivos de tu estrategia de comunicación ¿qué te gustaría lograr con sus actividades en los medios tradicionales y en línea? Por lo general, estos objetivos deben reflejarse en la misión y la visión de la organización / institución cultural.</p><p>Al ser un operador cultural, los objetivos de comunicación más comunes son:</p><ol style=\"list-style-type: square;\"><li><span>Construir la reputación de la galería, museo u organización artística</span></li><li><span>Establecer una relación con la audiencia existente y atraer a una nueva. </span></li></ol><p>Por supuesto, hay muchos más objetivos dependiendo de la actividad principal de la organización. Incluso puedes tener más objetivos de comunicación, pero ten cuidado de no establecer muchos, ya que eso solo te distraerá de los más importantes. Volviendo al objetivo principal que es conducirte hacia el proceso de elaboración de un nuevo plan de negocio y estrategia de comunicación, en el cual queremos desarrollar una nueva audiencia para el arte contemporáneo y establecer una relación a largo plazo con ella de esa forma se convertirán en fans de tu obra y consumidores del arte contemporáneo.</p><p>Para definir tu/s objetivo/s de comunicación, debes volver a tu misión y visión y pensar cómo la comunicación puede ayudarte a lograr tu misión y alcanzar tu visión. Trata de escribirlas junto con tu equipo en forma de meta(s): declaraciones claras y concisas de una oración a máximo un párrafo.</p><p>A continuación, tenemos que concretar este/os objetivo/s. Esto lo lograremos definiendo de 3 a 5 objetivos para cada meta. El objetivo de este sistema de objetivos es profundizar en cada uno de los objetivos y establecer expectativas más detalladas de ellos y definir cuál sería el éxito detrás de cada objetivo.</p>",
		"k10_05_text_mobile_02": "<p>Estos objetivos deben ser ambiciosos, cualitativos, de duración determinada y ejecutables por la persona o equipo responsable de ellos. Los objetivos clave deben ser cuantificables, alcanzables, llevar a una clasificación objetiva y ser difíciles, pero no imposibles. Los objetivos pueden basarse en el crecimiento, el rendimiento o el compromiso.</p><p>El enfoque más común para definir objetivos de manera exitosa es el enfoque SMART, por sus siglas en inglés (Specific, Measurable, Achievable, Relevant, Time Bound). Esto significa definir objetivos que son:</p><ol style=\"list-style-type: square;\"><li><span><b>ESPECÍFICOS -</b>Muestran claramente lo que se hará</span></li><li><span><b>MEDIBLES - </b>Son cuantitativos en cierta escala y permiten la comparación</span></li><li><span><b>REALIZABLES - </b>Piensa en lo imposible, pero hazlo alcanzable. Esto significa no ponérnoslo demasiado fácil</span></li><li><span><b>RELEVANTES - </b>El resultado deberá contribuir al objetivo y a la misión organizativa</span></li><li><span><b>LIMITADOS EN EL TIEMPO - </b>Definen el período de tiempo en el que se llevará a cabo la acción.</span></li></ol><p>Define con tu equipo sus metas y objetivos de comunicación. </p>",
		"k10_06": "El cuarto mordisco: Conoce a tu audiencia",
		"k10_06_text_01_1": "<p>A pesar de que la iniciativa BITE of Art y BITE CABM están hechas para contribuir al desarrollo de una nueva audiencia joven de arte contemporáneo a escala europea y que el público objetivo ya está definido hasta cierto punto, todavía hay muchas cosas que debemos hacer aquí para crear campañas de comunicación efectivas. La audiencia joven sigue siendo un término muy amplio que pretendemos reducir y segmentar. Aunque frases como \"público objetivo\" o \"grupo objetivo\" no son pegadizas y suenan demasiado burocráticas para algo que debería ser un proceso creativo, deberíamos considerar estas frases como aquellas que ayudan a identificar una cierta cantidad de personas lo suficientemente similares como para formar un grupo con el que puedes comunicarte y que tú, como operador cultural, consideras importante. Una definición con la que podemos relacionarnos es:</p><p>El público objetivo es un grupo de personas que de alguna manera se benefician de las actividades artísticas y otros programas de los operadores culturales.</p><p>Nadie puede darse el lujo de apuntar a todos en sus campañas comunicacionales. Es por eso que ahora te presentamos el proceso de creación de tu \"personaje de audiencia\", una caracterización más o menos ficticia de tu audiencia objetivo. Es un personaje típico que representa a tu público objetivo. Este proceso nos ayudará </p>",
		"k10_06_text_01_2": "<p>a comprender mejor a las personas que nos gustaría atraer a nuestros espacios de exhibición y programas artísticos, ir a los lugares en los que más pasan su tiempo, ajustar el lenguaje que debemos usar para comunicarnos con ellos y estimular su motivación por la cultura, la educación y el enriquecimiento artístico. Delante de ti hay dos tareas para desarrollar la personalidad de tu audiencia:</p><ol style=\"list-style-type: square;\"><li><span>Lluvia de ideas con tu equipo y muchas actividades de investigación;</span></li><li><span>Traducción de datos recopilados o generados en información útil y segmentación del público objetivo. </span></li></ol><p>Aquí hay algunas preguntas que puedes colocar frente a tu equipo para discutir sobre la personalidad de su audiencia:</p><ul style=\"list-style-type: square;\"><li><span>¿Quiénes son? Definir su género, edad, y nivel formativo</span></li><li><span>¿Cuál es su ámbito laboral u ocupacional? Definir el trabajo que están haciendo, la industria en la que se encuentran, las habilidades y los conocimientos que deberían tener, entre otros</span></li></ul>",
		"k10_06_text_02_1": "<ul style=\"list-style-type: square;\"><li><span>¿A qué dedican su tiempo libre? Piensa en las actividades que están realizando desde que se despiertan antes de ir al trabajo y después de terminarlo antes de volver a dormir. Discutan cómo luce su día a día, cuáles son las actividades que necesitan hacer</span></li><li><span>Piensen en los servicios artísticos y culturales que ofrecen. ¿Pueden ayudarlos de alguna manera a superar algunos desafíos en la vida? ¿Están abordando críticamente los problemas que son parte de su vida diaria? ¿Creen que haya algún aspecto positivo en su vida diaria? ¿Qué valorarían más y por qué?</span></li><li><span>Definir en dónde se informan. En nuestro CABM encontrarás algunos consejos útiles de la investigación que hemos realizado al respecto. Discutir su proceso de toma de decisiones relacionadas con visitar o consumir contenido artístico y cultural</span></li><li><span>¿Cuáles son las principales razones por las que no visitan los programas de arte contemporáneo y sus obras? Descubrir esto te ayudará a abordarlas en el núcleo mismo de la comunicación.</span></li></ul>",
		"k10_06_text_02_2": "<ul style=\"list-style-type: square;\"><li><span>¿Cuáles son las motivaciones de la audiencia para usar las redes sociales y digitales? ¿Pueden sus actividades artísticas ayudarlos a lograr estos deseos, necesidades y deseos a través de contenido social u otras actividades de mercadeo?</span></li></ul><p>Ten cuidado de no caer en la trampa de responder a estas preguntas desde tu punto de vista personal. Trata de ponerte en sus zapatos. Si tienes a alguien que se parece a la persona de tu audiencia, invítalo y habla sobre su vida. De esta forma aprenderás mucho más.</p><p>Por supuesto, deberás pensar en muchas otras preguntas que podrías hacer para describir la personalidad de tu audiencia. Además, puedes crear tantas personas como consideres útiles. Sin embargo, al final de este proceso, es importante priorizar todas las personas de la audiencia. Discute esto con el equipo y hagan una lista de personas de la audiencia, comenzando con la más importante en la parte superior y bajando hasta la menos importante en la parte inferior. Existen muchos criterios para la priorización como impacto, tamaño, influencia, costos, entre otros.</p>",
		"k10_06_text_mobile_01": "<p>A pesar de que la iniciativa BITE of Art y BITE CABM están hechas para contribuir al desarrollo de una nueva audiencia joven de arte contemporáneo a escala europea y que el público objetivo ya está definido hasta cierto punto, todavía hay muchas cosas que debemos hacer aquí para crear campañas de comunicación efectivas. La audiencia joven sigue siendo un término muy amplio que pretendemos reducir y segmentar. Aunque frases como \"público objetivo\" o \"grupo objetivo\" no son pegadizas y suenan demasiado burocráticas para algo que debería ser un proceso creativo, deberíamos considerar estas frases como aquellas que ayudan a identificar una cierta cantidad de personas lo suficientemente similares como para formar un grupo con el que puedes comunicarte y que tú, como operador cultural, consideras importante. Una definición con la que podemos relacionarnos es:</p><p>El público objetivo es un grupo de personas que de alguna manera se benefician de las actividades artísticas y otros programas de los operadores culturales.</p><p>Nadie puede darse el lujo de apuntar a todos en sus campañas comunicacionales. Es por eso que ahora te presentamos el proceso de creación de tu \"personaje de audiencia\", una caracterización más o menos ficticia de tu audiencia objetivo. Es un personaje típico que representa a tu público objetivo. Este proceso nos ayudará a comprender mejor a las personas que nos gustaría atraer a nuestros espacios de exhibición y programas artísticos, ir a los lugares en los que más pasan su tiempo, ajustar el lenguaje que debemos usar para comunicarnos con ellos y estimular su motivación por la cultura, la educación y el enriquecimiento artístico. Delante de ti hay dos tareas para desarrollar la personalidad de tu audiencia:</p><ol style=\"list-style-type: square;\"><li><span>Lluvia de ideas con tu equipo y muchas actividades de investigación;</span></li><li><span>Traducción de datos recopilados o generados en información útil y segmentación del público objetivo. </span></li></ol><p>Aquí hay algunas preguntas que puedes colocar frente a tu equipo para discutir sobre la personalidad de su audiencia:</p><ul style=\"list-style-type: square;\"><li><span>¿Quiénes son? Definir su género, edad, y nivel formativo</span></li><li><span>¿Cuál es su ámbito laboral u ocupacional? Definir el trabajo que están haciendo, la industria en la que se encuentran, las habilidades y los conocimientos que deberían tener, entre otros</span></li></ul>",
		"k10_06_text_mobile_02": "<ul style=\"list-style-type: square;\"><li><span>¿A qué dedican su tiempo libre? Piensa en las actividades que están realizando desde que se despiertan antes de ir al trabajo y después de terminarlo antes de volver a dormir. Discutan cómo luce su día a día, cuáles son las actividades que necesitan hacer</span></li><li><span>Piensen en los servicios artísticos y culturales que ofrecen. ¿Pueden ayudarlos de alguna manera a superar algunos desafíos en la vida? ¿Están abordando críticamente los problemas que son parte de su vida diaria? ¿Creen que haya algún aspecto positivo en su vida diaria? ¿Qué valorarían más y por qué?</span></li><li><span>Definir en dónde se informan. En nuestro CABM encontrarás algunos consejos útiles de la investigación que hemos realizado al respecto. Discutir su proceso de toma de decisiones relacionadas con visitar o consumir contenido artístico y cultural</span></li><li><span>¿Cuáles son las principales razones por las que no visitan los programas de arte contemporáneo y sus obras? Descubrir esto te ayudará a abordarlas en el núcleo mismo de la comunicación.</span></li></ul><ul style=\"list-style-type: square;\"><li><span>¿Cuáles son las motivaciones de la audiencia para usar las redes sociales y digitales? ¿Pueden sus actividades artísticas ayudarlos a lograr estos deseos, necesidades y deseos a través de contenido social u otras actividades de mercadeo?</span></li></ul><p>Ten cuidado de no caer en la trampa de responder a estas preguntas desde tu punto de vista personal. Trata de ponerte en sus zapatos. Si tienes a alguien que se parece a la persona de tu audiencia, invítalo y habla sobre su vida. De esta forma aprenderás mucho más.</p><p>Por supuesto, deberás pensar en muchas otras preguntas que podrías hacer para describir la personalidad de tu audiencia. Además, puedes crear tantas personas como consideres útiles. Sin embargo, al final de este proceso, es importante priorizar todas las personas de la audiencia. Discute esto con el equipo y hagan una lista de personas de la audiencia, comenzando con la más importante en la parte superior y bajando hasta la menos importante en la parte inferior. Existen muchos criterios para la priorización como impacto, tamaño, influencia, costos, entre otros.</p>",
		"k10_07": "El quinto mordisco - Valor único",
		"k10_07_text_01_1": "<p>Cuando sabemos con quién nos gustaría entablar una comunicación o decir \"relación\" (dado que la comunicación de hoy exige mucho más que enviar información a alguien, exige una interacción constante y gradual para desarrollar en ellos, los apasionados fanáticos de nuestro trabajo y del arte contemporáneo) nos es más fácil definir un VALOR ÚNICO para ellos. Cada uno de estos “personajes de audiencia” o segmentos de la audiencia objetivo, como también podemos referirnos a ellos, esperan de ti un valor diferente como proveedor artístico y cultural y de ahora en adelante lo llamaremos un valor único.</p><p>Entonces, ¿cómo definir el valor único y para qué nos sirve? </p><p>Al definir un valor único, definiremos lo que nuestra audiencia espera de nosotros y esto nos ayudará a crear un mensaje que les dará exactamente lo que esperan. Apoyándonos en lo que hemos redactado al definir las personas de nuestra audiencia para ayudarnos a ajustar nuestro mensaje al lenguaje que ellos usan o les resulta atractivo, haciendo uso del medio por el cual ellos usualmente buscan información.</p><p>Esta es la razón. Hablemos de cómo hacer esto.</p>",
		"k10_07_text_01_2": "<p>Aquí pasaremos al LIENZO de propuesta de valor, una metodología para definir un valor único de la personalidad de su audiencia. La imagen a continuación es el esquema estructural de este LIENZO.</p><ul style=\"list-style-type: square;\"><li><span>Primero, debes volver atrás y leer lo que has escrito para tu personaje de audiencia más importante. Dale especial atención a las tareas que realizan ya sea en su trabajo o en su tiempo libre. Las tareas no necesariamente significan obligaciones, también significan algo que les guste hacer.</span></li><li><span>Traduce estos hallazgos en \"necesidades\". Enumera todas sus necesidades en un solo lugar.</span></li><li><span>Separa las \"necesidades\" principales (es decir, aquellas que representan un problema en el día a día) de las necesidades cuyas soluciones puedes suplir. A lo mejor solamente puedas definir el último tipo. Eso está perfectamente bien.</span></li><li><span>Ahora, ayuda a la persona de tu audiencia a satisfacer esas \"necesidades\", definiendo una oferta para ellos. Esta oferta es un valor único que te gustaría ofrecer a tu audiencia.</span></li></ul>\n<p>Cuando hayas terminado con esto, podemos avanzar hacia la integración de esta oferta en sus mensajes de comunicación. </p>",
		"k10_07_text_mobile_01": "<p>Cuando sabemos con quién nos gustaría entablar una comunicación o decir \"relación\" (dado que la comunicación de hoy exige mucho más que enviar información a alguien, exige una interacción constante y gradual para desarrollar en ellos, los apasionados fanáticos de nuestro trabajo y del arte contemporáneo) nos es más fácil definir un VALOR ÚNICO para ellos. Cada uno de estos “personajes de audiencia” o segmentos de la audiencia objetivo, como también podemos referirnos a ellos, esperan de ti un valor diferente como proveedor artístico y cultural y de ahora en adelante lo llamaremos un valor único.</p><p>Entonces, ¿cómo definir el valor único y para qué nos sirve? </p><p>Al definir un valor único, definiremos lo que nuestra audiencia espera de nosotros y esto nos ayudará a crear un mensaje que les dará exactamente lo que esperan. Apoyándonos en lo que hemos redactado al definir las personas de nuestra audiencia para ayudarnos a ajustar nuestro mensaje al lenguaje que ellos usan o les resulta atractivo, haciendo uso del medio por el cual ellos usualmente buscan información.</p><p>Esta es la razón. Hablemos de cómo hacer esto.</p><p>Aquí pasaremos al LIENZO de propuesta de valor, una metodología para definir un valor único de la personalidad de su audiencia. La imagen a continuación es el esquema estructural de este LIENZO.</p><ul style=\"list-style-type: square;\"><li><span>Primero, debes volver atrás y leer lo que has escrito para tu personaje de audiencia más importante. Dale especial atención a las tareas que realizan ya sea en su trabajo o en su tiempo libre. Las tareas no necesariamente significan obligaciones, también significan algo que les guste hacer.</span></li><li><span>Traduce estos hallazgos en \"necesidades\". Enumera todas sus necesidades en un solo lugar.</span></li><li><span>Separa las \"necesidades\" principales (es decir, aquellas que representan un problema en el día a día) de las necesidades cuyas soluciones puedes suplir. A lo mejor solamente puedas definir el último tipo. Eso está perfectamente bien.</span></li><li><span>Ahora, ayuda a la persona de tu audiencia a satisfacer esas \"necesidades\", definiendo una oferta para ellos. Esta oferta es un valor único que te gustaría ofrecer a tu audiencia.</span></li></ul>\n<p>Cuando hayas terminado con esto, podemos avanzar hacia la integración de esta oferta en sus mensajes de comunicación. </p>",
		"k10_08": "El sexto mordisco - Mensajes ",
		"k10_08_text_01_1": "<p>La vida contemporánea en casi todos sus aspectos se enfrenta a una sobrecarga de información. Siempre que necesitemos tomar alguna decisión, comprar algo, seleccionar algo, hoy en día tendremos numerosas posibilidades al alcance de nuestras manos. Esto se intensifica aún más cuando se trata de compras por Internet. El volumen de información que recibe la gente ha crecido exponencialmente. Decimos esto porque antes de comenzar a crear nuestros mensajes, debemos ser conscientes de que:</p><ul style=\"list-style-type: square;\"><li><span>La toma de decisiones de la persona que consume la información se convertirá en un verdadero desafío.</span></li><li><span>Es mucho más difícil transmitir el mensaje correcto en una competencia tan dura.</span></li></ul><p>Por lo tanto, planea dedicar todo el tiempo y la paciencia necesarios para dominar las habilidades de desarrollar mensajes efectivos que impactarán tu trabajo y la escena del arte contemporáneo. </p><p>Una parte fundamental de tu comunicación es el mensaje que deseas compartir. Los mensajes son los que te llevarán al objetivo final de la comunicación digital: atraer personas para que se conviertan en tus seguidores y luego convertir a tus seguidores en tus fans.</p>",
		"k10_08_text_01_2": "<p>Antes de comenzar a redactar los mensajes, nos gustaría compartir contigo algunos detalles que pueden ayudarte en la tarea. Volviendo una vez más a Simon Sinek, un especialista en marketing de fama mundial que inventó un enfoque de comunicación al crear mensajes que contienen tres elementos principales en este orden específico:</p><ul style=\"list-style-type: square;\"><li><span><b>POR QUÉ – </b>Este es el propósito que discutimos en el primer mordisco. La gente no quiere saber lo que estás haciendo; todas las galerías están realizando exposiciones o realizando algunos programas artísticos. Lo que quieren saber es por qué estás haciendo el trabajo que haces. Quieren inspirarse de la misma manera que tú. Entonces, siempre que estés desarrollando un mensaje o una campaña de comunicación, inicia por el \"por qué\".</span></li><li><span><b>CÓMO – </b>Mirando hacia atrás a nuestros mordiscos, \"cómo\" es un \"valor único\" que hemos definido. Se usa para mostrar por qué eres mejor que alguien o algo más en un ámbito competitivo.</span></li><li><span><b>QUÉ – </b>Este es un lugar donde racionalizas completamente tu \"por qué\". Es un programa artístico, cultural o de otro tipo que estás ofreciendo a tu audiencia, de la manera en que sólo tú lo puedes ofrecer.</span></li></ul>",
		"k10_08_text_02_1": "<p>Además, también hay varios puntos que debes tener en cuenta al desarrollar mensajes clave:</p><ol style=\"list-style-type: square;\"><li><span>¿Es corto? Una o dos oraciones máximo.</span></li><li><span>¿Es fácil de entender?</span></li><li><span>¿Es interesante?</span></li><li><span>¿Es la información correcta?</span></li><li><span>¿Se adapta a la personalidad de la audiencia?</span></li><li><span>¿Los induce a tomar alguna acción?</span></li></ol>\n<p>Utilizando el método de desarrollo de mensajes que hemos mencionado anteriormente y una lista de verificación que te proporcionaremos, intenta desarrollar los mensajes que te gustaría compartir. </p>",
		"k10_08_text_02_2": "<p><b>TU HISTORIA IMPORTA: </b>Las historias son una herramienta que hace una distinción entre tu competencia y tu o te ayuda ser relevante en el mar de otros contenidos. Hoy, no es suficiente tener una gran idea o ser un buen artista, necesitas crear tu contexto, tu entorno, tus historias, que inspiren a la gente a apoyarte a ti y a tu causa. Solo creando esto, emergerá tu cualidad. Sin embargo, tu historia no es una página de texto que escribiste en tu página web, sino más bien una imagen de tu organización / institución artística que construyes pacientemente mediante la interacción constante con tu audiencia. Consulta nuestro Anexo I.1 para obtener más consejos sobre cómo contar historias y redacción de textos publicitarios.</p>",
		"k10_08_text_03": "Marketing de contenidos",
		"k10_08_text_03_1": "<p>Según la definición, “El marketing de contenidos es un enfoque de marketing estratégico centrado en crear y distribuir contenido valioso, relevante y coherente para atraer y retener una audiencia claramente definida y, en última instancia, impulsar la acción deseada”. Este tipo de enfoque de marketing es muy relevante para nosotros, ya que nuestra principal intención es atraer a los jóvenes al programa de arte contemporáneo y transformarlos en consumidores habituales de arte contemporáneo.</p><p>El proceso de marketing de contenidos debe entenderse como un embudo de 3 etapas, donde en cada etapa el número de personas a las que debes llegar va en disminución, pero su valor o importancia para tu trabajo y el éxito de la estrategia de comunicación está aumentando. </p><p><b>Etapa I: Parte superior del embudo -</b>En esta etapa, deseas informar a la audiencia sobre tu existencia. Por lo tanto, tus mensajes aquí deben ser generales, lo que te permitirá llegar a la mayor audiencia posible, pero lo suficientemente enfocados en el valor único que tiene la persona de su audiencia y los temas relacionados con tu trabajo que les podría interesar. Tu intención es establecer comunicación con ellos y limitar el número a aquellos que estén interesados en lo que estás haciendo.</p><p><b>Características de este escenario: </b> Audiencia más amplia, más general, interesada en lo que haces, son en la lista de prioridades; la menor, valor más bajo.</p>",
		"k10_08_text_03_2": "<p><b>Etapa II: Mitad del embudo -</b>Tienes su atención y empezaron a seguir tu trabajo. Esa fue la tarea más fácil. Ahora necesitas mantener una comunicación relevante con ellos durante más tiempo, convenciéndolos de que se conviertan en tus consumidores habituales de arte. En esta etapa debes explicarles cómo vas a suplir algo que les falta en su vida o enriquecer su vida con tu oferta artística y cultural.</p><p><b>Características de esta etapa:</b> Público objetivo, cumplen con los criterios de personalidad de la audiencia, interesados en un beneficio que puedes proporcionar, valor moderado.</p><p><b>Etapa III: Fondo del embudo – </b>Ahora has conseguido convertirlos para que se interesen por ser tus fans. Sí, todavía no son fans ya que este también es un proceso a largo plazo. Debes ser paciente y ofrecer constantemente información y servicios de alto valor a esas personas. Es más probable que aparezcan cuando hagas una invitación o sigan algún llamado a la acción que realices en tus redes. Solo recuerda, no estás tratando de venderles nada, estás tratando de ayudarlos a lograr algo.</p><p><b>Características de este escenario:</b> Audiencia reducida, interesados en tus servicios y programas artísticos, listos para convertirlos en fans, alto valor.</p>",
		"k10_08_text_03_3": "<p>Cuando planifiques tus estrategias de comunicación, prueba el enfoque de marketing de contenidos y dedica a cada etapa su tiempo. Te ayudará a atraer nueva audiencia a tu espacio y / o programas. Establece un calendario editorial y sigue el plan que has establecido.</p>",
		"k10_08_text_mobile_01": "<p>La vida contemporánea en casi todos sus aspectos se enfrenta a una sobrecarga de información. Siempre que necesitemos tomar alguna decisión, comprar algo, seleccionar algo, hoy en día tendremos numerosas posibilidades al alcance de nuestras manos. Esto se intensifica aún más cuando se trata de compras por Internet. El volumen de información que recibe la gente ha crecido exponencialmente. Decimos esto porque antes de comenzar a crear nuestros mensajes, debemos ser conscientes de que:</p><ul style=\"list-style-type: square;\"><li><span>La toma de decisiones de la persona que consume la información se convertirá en un verdadero desafío.</span></li><li><span>Es mucho más difícil transmitir el mensaje correcto en una competencia tan dura.</span></li></ul><p>Por lo tanto, planea dedicar todo el tiempo y la paciencia necesarios para dominar las habilidades de desarrollar mensajes efectivos que impactarán tu trabajo y la escena del arte contemporáneo. </p><p>Una parte fundamental de tu comunicación es el mensaje que deseas compartir. Los mensajes son los que te llevarán al objetivo final de la comunicación digital: atraer personas para que se conviertan en tus seguidores y luego convertir a tus seguidores en tus fans.</p><p>Antes de comenzar a redactar los mensajes, nos gustaría compartir contigo algunos detalles que pueden ayudarte en la tarea. Volviendo una vez más a Simon Sinek, un especialista en marketing de fama mundial que inventó un enfoque de comunicación al crear mensajes que contienen tres elementos principales en este orden específico:</p><ul style=\"list-style-type: square;\"><li><span><b>POR QUÉ – </b>Este es el propósito que discutimos en el primer mordisco. La gente no quiere saber lo que estás haciendo; todas las galerías están realizando exposiciones o realizando algunos programas artísticos. Lo que quieren saber es por qué estás haciendo el trabajo que haces. Quieren inspirarse de la misma manera que tú. Entonces, siempre que estés desarrollando un mensaje o una campaña de comunicación, inicia por el \"por qué\".</span></li><li><span><b>CÓMO – </b>Mirando hacia atrás a nuestros mordiscos, \"cómo\" es un \"valor único\" que hemos definido. Se usa para mostrar por qué eres mejor que alguien o algo más en un ámbito competitivo.</span></li><li><span><b>QUÉ – </b>Este es un lugar donde racionalizas completamente tu \"por qué\". Es un programa artístico, cultural o de otro tipo que estás ofreciendo a tu audiencia, de la manera en que sólo tú lo puedes ofrecer.</span></li></ul>",
		"k10_08_text_mobile_02": "<p>Además, también hay varios puntos que debes tener en cuenta al desarrollar mensajes clave:</p><ol style=\"list-style-type: square;\"><li><span>¿Es corto? Una o dos oraciones máximo.</span></li><li><span>¿Es fácil de entender?</span></li><li><span>¿Es interesante?</span></li><li><span>¿Es la información correcta?</span></li><li><span>¿Se adapta a la personalidad de la audiencia?</span></li><li><span>¿Los induce a tomar alguna acción?</span></li></ol>\n<p>Utilizando el método de desarrollo de mensajes que hemos mencionado anteriormente y una lista de verificación que te proporcionaremos, intenta desarrollar los mensajes que te gustaría compartir. </p><p><b>TU HISTORIA IMPORTA: </b>Las historias son una herramienta que hace una distinción entre tu competencia y tu o te ayuda ser relevante en el mar de otros contenidos. Hoy, no es suficiente tener una gran idea o ser un buen artista, necesitas crear tu contexto, tu entorno, tus historias, que inspiren a la gente a apoyarte a ti y a tu causa. Solo creando esto, emergerá tu cualidad. Sin embargo, tu historia no es una página de texto que escribiste en tu página web, sino más bien una imagen de tu organización / institución artística que construyes pacientemente mediante la interacción constante con tu audiencia. Consulta nuestro Anexo I.1 para obtener más consejos sobre cómo contar historias y redacción de textos publicitarios.</p>",
		"k10_08_text_mobile_03": "<p>Según la definición, “El marketing de contenidos es un enfoque de marketing estratégico centrado en crear y distribuir contenido valioso, relevante y coherente para atraer y retener una audiencia claramente definida y, en última instancia, impulsar la acción deseada”. Este tipo de enfoque de marketing es muy relevante para nosotros, ya que nuestra principal intención es atraer a los jóvenes al programa de arte contemporáneo y transformarlos en consumidores habituales de arte contemporáneo.</p><p>El proceso de marketing de contenidos debe entenderse como un embudo de 3 etapas, donde en cada etapa el número de personas a las que debes llegar va en disminución, pero su valor o importancia para tu trabajo y el éxito de la estrategia de comunicación está aumentando. </p><p><b>Etapa I: Parte superior del embudo -</b>En esta etapa, deseas informar a la audiencia sobre tu existencia. Por lo tanto, tus mensajes aquí deben ser generales, lo que te permitirá llegar a la mayor audiencia posible, pero lo suficientemente enfocados en el valor único que tiene la persona de su audiencia y los temas relacionados con tu trabajo que les podría interesar. Tu intención es establecer comunicación con ellos y limitar el número a aquellos que estén interesados en lo que estás haciendo.</p><p><b>Características de este escenario:</b> Audiencia más amplia, más general, interesada en lo que haces, son en la lista de prioridades; la menor, valor más bajo.</p><p><b>Etapa II: Mitad del embudo -</b>Tienes su atención y empezaron a seguir tu trabajo. Esa fue la tarea más fácil. Ahora necesitas mantener una comunicación relevante con ellos durante más tiempo, convenciéndolos de que se conviertan en tus consumidores habituales de arte. En esta etapa debes explicarles cómo vas a suplir algo que les falta en su vida o enriquecer su vida con tu oferta artística y cultural.</p><p><b>Características de esta etapa:</b> Público objetivo, cumplen con los criterios de personalidad de la audiencia, interesados en un beneficio que puedes proporcionar, valor moderado.</p><p><b>Etapa III: Fondo del embudo -</b>Ahora has conseguido convertirlos para que se interesen por ser tus fans. Sí, todavía no son fans ya que este también es un proceso a largo plazo. Debes ser paciente y ofrecer constantemente información y servicios de alto valor a esas personas. Es más probable que aparezcan cuando hagas una invitación o sigan algún llamado a la acción que realices en tus redes. Solo recuerda, no estás tratando de venderles nada, estás tratando de ayudarlos a lograr algo.</p><p><b>Características de este escenario:</b> Audiencia reducida, interesados en tus servicios y programas artísticos, listos para convertirlos en fans, alto valor.</p><p>Cuando planifiques tus estrategias de comunicación, prueba el enfoque de marketing de contenidos y dedica a cada etapa su tiempo. Te ayudará a atraer nueva audiencia a tu espacio y / o programas. Establece un calendario editorial y sigue el plan que has establecido.</p>",
		"k10_09": "El séptimo mordisco: Canales de comunicación",
		"k10_09_text_01_1": "<p>Cuando hayas desarrollado tus mensajes, tocará seleccionar los canales de comunicación que utilizarás y ajustar los mensajes en consecuencia. Hay muchos canales disponibles. Una de las separaciones de medios más comunes está en:</p><ol><li><span>Medios tradicionales: impresos, retransmisiones (TV y radio), envío directo y distribución de material impreso</span></li><li><span>Medios digitales: páginas web, perfiles de redes sociales, publicidad en línea en motores de búsqueda como Google, anuncios de banner, entre otros…</span></li></ol><p>Existe una clara distinción entre el uso de esos medios por diferentes grupos de edad, donde los jóvenes utilizan predominantemente los medios digitales como fuente de información. De </p>",
		"k10_09_text_01_2": "<p>ahí que los medios digitales sean un punto de interés principal para nuestras estrategias de comunicación. </p><p>Otra separación de medios está en:</p><ol><li><span>Medios propios: medios que son de nuestra propiedad, como páginas web, perfiles de redes sociales, entre otros…</span></li><li><span>Medios de pago: medios por los que se paga la publicidad</span></li><li><span>Medios ganados: medios en los que influyes con tu contenido para promover las actividades y mensajes de forma gratuita</span></li></ol>",
		"k10_09_text_02_1": "<p>Por supuesto, depende del presupuesto, sin embargo, tu enfoque debe estar en los medios propios y ganados. Si bien este último será producto de tus actividades, los contactos que tengas en otros medios o tus mensajes más importantes en línea, aún dentro de los medios propios hay muchos canales entre los cuales debes elegir antes de transmitir mensajes a los jóvenes. Para definir sus canales, debes responder a las siguientes preguntas:</p><ol><li><span>¿Cuál es el objetivo que te gustaría alcanzar?</span></li><li><span>¿Quién es y dónde está tu grupo objetivo?</span></li><li><span>¿Qué canales están disponibles?</span></li><li><span>¿Cuál es tu presupuesto?</span></li></ol><p>Ahora, estás listo para definir canales de comunicación con tu público objetivo. Ajusta tus mensajes a la selección.</p>",
		"k10_09_text_02_2": "<p>Consulta nuestro Anexo I.2 - Guía de estilo de redes sociales que te guiará a través del proceso de definir la mejor manera de transmitir mensajes a el público objetivo.</p><p><b>PISTA: </b>Los canales de comunicación no son necesariamente medios de comunicación, pueden ser personas apasionadas por el contenido que compartes. Esta es la razón por la que debes hacer un análisis detallado de las personas de tu audiencia, ya que comprender sus necesidades y hábitos te ayudará a proporcionarles el contenido consideras más probable que compartan a través de sus perfiles. Las motivaciones principales para que las personas compartan son: definirnos a nosotros mismos ante los demás, para traer contenido valioso y entretenido a otros, crecer y nutrir las relaciones, y hacer correr la voz sobre las causas y los problemas que nos preocupan. Es más probable que el contenido se comparta si es divertido, conmovedor, explicativo, inspirador o impactante.</p>",
		"k10_09_text_mobile_01": "<p>Cuando hayas desarrollado tus mensajes, tocará seleccionar los canales de comunicación que utilizarás y ajustar los mensajes en consecuencia. Hay muchos canales disponibles. Una de las separaciones de medios más comunes está en:</p><ol><li><span>Medios tradicionales: impresos, retransmisiones (TV y radio), envío directo y distribución de material impreso</span></li><li><span>Medios digitales: páginas web, perfiles de redes sociales, publicidad en línea en motores de búsqueda como Google, anuncios de banner, entre otros…</span></li></ol><p>Existe una clara distinción entre el uso de esos medios por diferentes grupos de edad, donde los jóvenes utilizan predominantemente los medios digitales como fuente de información. De ahí que los medios digitales sean un punto de interés principal para nuestras estrategias de comunicación. Otra separación de medios está en:</p><ol><li><span>Medios propios: medios que son de nuestra propiedad, como páginas web, perfiles de redes sociales, entre otros…</span></li><li><span>Medios de pago: medios por los que se paga la publicidad</span></li><li><span>Medios ganados: medios en los que influyes con tu contenido para promover las actividades y mensajes de forma gratuita</span></li></ol>",
		"k10_09_text_mobile_02": "<p>Por supuesto, depende del presupuesto, sin embargo, tu enfoque debe estar en los medios propios y ganados. Si bien este último será producto de tus actividades, los contactos que tengas en otros medios o tus mensajes más importantes en línea, aún dentro de los medios propios hay muchos canales entre los cuales debes elegir antes de transmitir mensajes a los jóvenes. Para definir sus canales, debes responder a las siguientes preguntas:</p><ol><li><span>¿Cuál es el objetivo que te gustaría alcanzar?</span></li><li><span>¿Quién es y dónde está tu grupo objetivo?</span></li><li><span>¿Qué canales están disponibles?</span></li><li><span>¿Cuál es tu presupuesto?</span></li></ol><p>Ahora, estás listo para definir canales de comunicación con tu público objetivo. Ajusta tus mensajes a la selección. Consulta nuestro Anexo I.2 - Guía de estilo de redes sociales que te guiará a través del proceso de definir la mejor manera de transmitir mensajes a el público objetivo.</p><p><b>PISTA: </b>Los canales de comunicación no son necesariamente medios de comunicación, pueden ser personas apasionadas por el contenido que compartes. Esta es la razón por la que debes hacer un análisis detallado de las personas de tu audiencia, ya que comprender sus necesidades y hábitos te ayudará a proporcionarles el contenido consideras más probable que compartan a través de sus perfiles. Las motivaciones principales para que las personas compartan son: definirnos a nosotros mismos ante los demás, para traer contenido valioso y entretenido a otros, crecer y nutrir las relaciones, y hacer correr la voz sobre las causas y los problemas que nos preocupan. Es más probable que el contenido se comparta si es divertido, conmovedor, explicativo, inspirador o impactante.</p>",
		"k10_10": "El octavo mordisco: Análisis digital",
		"k10_10_text_01_1": "<p>En la comunicación y el marketing, la mayor parte del trabajo y el tiempo se dedica a probar, rastrear y analizar. Especialmente cuando hablamos de canales de comunicación digitales que, si no son orgánicos, exigen una pequeña inversión financiera, pero una mayor inversión en recursos humanos para analizar el desempeño de tu estrategia de comunicación. Si los resultados no te acercan al logro de los objetivos establecidos en el tercer mordisco, entonces es necesario cambiar algo, ya sea tu mensaje o el canal de comunicación… O tal vez ambos.</p><p>Cada plataforma de redes sociales te proporcionará sus propios análisis. En el Anexo I.3 encontrarás enlaces a tutoriales sobre cómo utilizar esas herramientas. Aquí nos centraremos en la más importante: Google Analytics. A través de estos análisis, puedes encontrar más información sobre el nivel y el tipo de interacción de las personas de las redes sociales en tu página web o incluso puedes determinar su RDI (retorno de la inversión) en las redes sociales. Hay 5 tipos de informes de análisis sociales que te ayudarán a comprender qué tan impactantes son tus esfuerzos de promoción en redes sociales:</p>",
		"k10_10_text_01_2": "<ol><li><span><b>Informe de intereses y datos demográficos -</b>Te permite analizar la información demográfica y de interés de los visitantes de tu sitio web. Esto puede ayudarte a comprender si tus estrategias de marketing en redes sociales son lo suficientemente efectivas para atraer al tipo correcto de público.</span></li><li><span><b>Informe del explorador de usuarios – </b>Te ayudará a comprender qué redes sociales están generando los visitantes que regresan a tu sitio, cómo esos visitantes navegan por el sitio y cada cuanto regresan al sitio web.</span></li><li><span><b>Informe de conversiones – </b>Este informe te ayuda a comprender el impacto y la eficacia de tus estrategias de promoción en redes sociales. Las conversiones pueden ser envíos de formularios a clientes potenciales, ventas, suscripciones por correo electrónico, visitas a páginas únicas o sesiones.</span></li></ol>",
		"k10_10_text_02_1": "<ol start=\"4\"><li><span><b>Adquisiciones: Informes sociales – </b>Este informe ofrece información exhaustiva sobre el tráfico social para ayudarte a comprender el impacto del segmento de redes sociales. La información proporcionada aquí puede ayudarte a determinar si logras tus objetivos o no.</span></li><li><span><b>Informe de evaluación comparativa -</b>Ofrece información sobre tu tráfico y lo compara con tus competidores en la industria. Filtra más el informe para ver los puntos de referencia en diferentes industrias y segmentos. Este informe te indica la dirección correcta y te ayuda a mejorar tu estrategia de marketing en redes sociales</span></li></ol>",
		"k10_10_text_02_2": "<p><b>¡TE LO HAS COMIDO TODO! </b>Ahora estás listo para comenzar a desarrollar tus estrategias de comunicación. El equipo de BITE of Art está a tu servicio para brindarle apoyo. A continuación, hemos preparado algunos POSTRES para ti.</p><p>Anexo I.1 - Copywriting y Storytelling</p><p>Anexo I.2 - Guía de estilo de redes sociales</p><p>Anexo I.3 - Herramientas de creación de contenido digital</p>",
		"k10_10_text_mobile_01": "<p>En la comunicación y el marketing, la mayor parte del trabajo y el tiempo se dedica a probar, rastrear y analizar. Especialmente cuando hablamos de canales de comunicación digitales que, si no son orgánicos, exigen una pequeña inversión financiera, pero una mayor inversión en recursos humanos para analizar el desempeño de tu estrategia de comunicación. Si los resultados no te acercan al logro de los objetivos establecidos en el tercer mordisco, entonces es necesario cambiar algo, ya sea tu mensaje o el canal de comunicación… O tal vez ambos.</p><p>Cada plataforma de redes sociales te proporcionará sus propios análisis. En el Anexo I.3 encontrarás enlaces a tutoriales sobre cómo utilizar esas herramientas. Aquí nos centraremos en la más importante: Google Analytics. A través de estos análisis, puedes encontrar más información sobre el nivel y el tipo de interacción de las personas de las redes sociales en tu página web o incluso puedes determinar su RDI (retorno de la inversión) en las redes sociales. Hay 5 tipos de informes de análisis sociales que te ayudarán a comprender qué tan impactantes son tus esfuerzos de promoción en redes sociales:</p>",
		"k10_10_text_mobile_02": "<ol><li><span><b>Informe de intereses y datos demográficos -</b>Te permite analizar la información demográfica y de interés de los visitantes de tu sitio web. Esto puede ayudarte a comprender si tus estrategias de marketing en redes sociales son lo suficientemente efectivas para atraer al tipo correcto de público.</span></li><li><span><b>Informe del explorador de usuarios -</b>Te ayudará a comprender qué redes sociales están generando los visitantes que regresan a tu sitio, cómo esos visitantes navegan por el sitio y cada cuanto regresan al sitio web.</span></li><li><span><b>Informe de conversiones – </b>Este informe te ayuda a comprender el impacto y la eficacia de tus estrategias de promoción en redes sociales. Las conversiones pueden ser envíos de formularios a clientes potenciales, ventas, suscripciones por correo electrónico, visitas a páginas únicas o sesiones.</span></li><li><span><b>Adquisiciones: Informes sociales -</b>Este informe ofrece información exhaustiva sobre el tráfico social para ayudarte a comprender el impacto del segmento de redes sociales. La información proporcionada aquí puede ayudarte a determinar si logras tus objetivos o no.</span></li><li><span><b>Informe de evaluación comparativa -</b>Ofrece información sobre tu tráfico y lo compara con tus competidores en la industria. Filtra más el informe para ver los puntos de referencia en diferentes industrias y segmentos. Este informe te indica la dirección correcta y te ayuda a mejorar tu estrategia de marketing en redes sociales.</span></li></ol>",
		"k10_10_text_mobile_03": "<p><b>¡TE LO HAS COMIDO TODO!</b>Ahora estás listo para comenzar a desarrollar tus estrategias de comunicación. El equipo de BITE of Art está a tu servicio para brindarle apoyo. A continuación, hemos preparado algunos POSTRES para ti.</p><p>Anexo I.1 - Copywriting y Storytelling</p><p>Anexo I.2 - Guía de estilo de redes sociales</p><p>Anexo I.3 - Herramientas de creación de contenido digital</p>",
		"k10_11": "Anexo I.1 - Copywriting y Storytelling",
		"k10_11_text_01_1": "<p>Cuando alguien dice \"historia\" o \"copy\", la mayoría de las personas instintivamente comienzan a pensar en algunas páginas largas de texto o narrativas audiovisuales que necesitas producir. Hablando desde el punto de vista de la comunicación estratégica esto no tiene por qué ser necesariamente cierto. Sí, puedes crear historias de esta manera, pero hoy en día se trata más de crear una imagen de tu organización/institución artística BITE of Art a través de una interacción constante y a largo plazo con tu audiencia. Esto es una historia de cómo estás cambiando/causando impacto en el mundo del arte y las plataformas de redes sociales son tu herramienta perfecta para eso.</p><h3>¿Cómo hacer una buena historia?</h3><ul style=\" list-style-type: square;\"><li><span>Auténtico en lugar de moderno. Esto no necesita estar desconectado, pero lo más importante al contar historias es ser realmente auténtico y que las personas que están leyendo o escuchando puedan sentir realmente tu pasión y que eres sincero con lo que estás diciendo. Aún así, es necesario que sea algo que le interese a tu audiencia.</span></li><li><span>La mayoría de las decisiones se toman sobre la base emocional. A menudo escucharás a la gente decir que algo \"sienta\" bien o mal. Esta \"sensación\" es en realidad su respuesta emocional a la información que recibieron.</span></li></ul>",
		"k10_11_text_01_2": "<ul style=\"list-style-type: square;\"><li><span>Casi toda buena historia intenta evocar miedo o esperanza al lector / oyente. Por eso, siempre es bueno tener alguna sorpresa, tensión, conflicto, drama, punto de vista diferente, etc.</span></li><li><span>A la gente le gusta escuchar acerca de los beneficios que pueden obtener y luego escuchar las características de su oferta.</span></li><li><span>Involucrar testimonios de otras personas. Por ejemplo, de alguien que ya participó en su programa y compartió su impresión con otras personas. De esta manera, estará un paso más cerca de ganarse su confianza, ya que a la gente le gusta escuchar la opinión de un “tercero”.</span></li><li><span>Utiliza un lenguaje sencillo, ajustado a tu audiencia. Además, formularios lo más cortos posibles. Las oraciones muy cortas una tras otra tienden a generar una respuesta más \"emocional\", mientras que una respuesta más \"racional\" es más larga.</span></li><li><span>Crea un sentido de exclusividad. Hazles creer que están teniendo la oportunidad de ser parte de algo que no muchos antes tenían.</span></li><li><span>Sentido de urgencia: otro sentido que es muy valioso crear entre la audiencia.</span></li><li><span>Regla consistente: ¿mi historia realmente necesita cada oración y palabra que utilicé? ¿Puedo eliminar algunas o acortarlas y no afectar el mensaje?</span></li><li><span>Primero, presénteles el mensaje central y deje que el resto de la historia se desarrolle después.</span></li><li><span>La imagen tiene 1000 palabras y el video es 1 millón de imágenes; Cuente o apoye su historia a través de gráficos.</span></li><li><span>Responda a los comentarios sobre su historia / publicaciones.</span></li></ul>",
		"k10_11_text_mobile_01": "<p>Cuando alguien dice \"storytelling\" o \"copy\", la mayoría de la gente comienza instintivamente a pensar en largos textos o narrativas audiovisuales para producir. Hablando desde el punto de vista de la comunicación estratégica, esto no tiene por qué ser necesariamente cierto. Sí, puedes crear historias de esta manera, pero hoy se trata más de crear una imagen de tu organización / institución artística a través de una interacción constante y a largo plazo con tu audiencia. Esta es una historia de cómo estás cambiando y generando impacto en el mundo del arte y las plataformas de redes sociales son tu herramienta perfecta para eso.</p><h3>¿Cómo crear una buena historia?</h3><ul style=\"list-style-type: square;\"><li><span>Sé más auténtico que moderno. Esto no tiene por qué estar desconectado, pero lo más importante a la hora de contar historias es ser realmente auténtico y que las personas que leen o escuchan puedan sentir realmente tu pasión y que eres sincero con lo que dices. Aun así, esto debe ser algo que le interese a tu audiencia.</span></li><li><span>La mayoría de decisiones se toman sobre la base emocional. A menudo escucharás a la gente decir que algo \"se siente\" bien o mal. Este \"sentimiento\" de existencia es en realidad su respuesta emocional a la información que recibieron.</span></li><li><span>Casi toda buena historia tiene la intención de evocar miedo o esperanza al lector u oyente. Por eso, siempre es bueno tener alguna sorpresa, tensión, conflicto, drama, diferentes puntos de vista, entre otros.</span></li><li><span>A la gente le gusta escuchar acerca de los beneficios que pueden obtener y luego escuchar las características de la oferta. </span></li><li><span>Involucrar testimonios de otras personas. Por ejemplo, de alguien que ya participó en tu programa y compartió su impresión con otras personas. De esta manera, estarás un paso más cerca de ganarte su confianza, ya que a la gente le gusta escuchar la opinión de un “tercero”.</span></li><li><span>Utiliza un lenguaje sencillo, ajustado a tu audiencia. Además, los formularios deben ser lo más cortos posible. Las oraciones muy cortas en cadena tienden a generar una respuesta más \"emocional\", mientras que las oraciones más largas son más \"racionales\".</span></li><li><span>Crea una sensación de exclusividad. Hazles creer que están teniendo la oportunidad de ser parte de algo que no muchos antes que ellos tuvieron.</span></li><li><span>Sentido de urgencia: otro sentido que es muy valioso crear entre la audiencia.</span></li><li><span>Regla consistente: ¿mi historia realmente necesita cada frase y cada palabra que utilicé? ¿Puedo eliminar algunas o acortarlas y no afectar el mensaje?</span></li><li><span>Primero, preséntales el mensaje central y deja que el resto de la historia se desarrolle después.</span></li><li><span>Una imagen vale más que mil palabras, y un video vale más que mil imágenes; cuenta y apoya tus historias con videos, imágenes y gráficos.</span></li><li><span>Responde a los comentarios sobre tus historias y publicaciones.</span></li></ul>",
		"k10_12": "Anexo I.2 - Guía de estilo de redes sociales",
		"k10_12_text_01_1": "<p>El propósito de este Anexo es proporcionarte conocimientos técnicos, consejos y trucos que te ayudarán a ajustar los mensajes que has desarrollado al medio que estás utilizando. Hay ciertos aspectos que debes definir desde el principio que son aplicables a todas las plataformas (como idioma, tono, colores, entre otros...), mientras que hay ciertos aspectos que aplican solo a alguna plataforma en específico.</p><p>Primero, debes tener cuentas sólidas, atractivas y coherentes en las plataformas de redes sociales que has seleccionado para tu trabajo. Como organización artística que quiere llegar a los jóvenes, es probable que Instagram sea la plataforma con la mayor prioridad, mientras que quizás LinkedIn sea la menos interesante. Además, ten en cuenta que tener una cuenta en cualquier plataforma de redes sociales no es lo mismo que tener una “cuenta bonita” y aún menos que tener una cuenta impactante, una que realmente ofrece y ayuda en la conversión del usuario en audiencia. Para lograrlo, vuelve a los resultados de tu Segundo mordisco, donde hemos trabajado en elementos de marca. Úsalos aplicando todo lo aprendido en todos los perfiles de redes sociales que posees. Asegúrate de que la apariencia visual en las plataformas de redes sociales sea similar a tu página web.</p><p>Furthermore, your social media voice and tone is also something you should think of. Would you like to sound casual, funny or professional? Think of the target group. How would they like you to sound? </p>",
		"k10_12_text_01_2": "<p>Además, tu voz y tono en las redes sociales también son un tema a tratar. ¿Quieres sonar casual, divertido o profesional? Piensa en el grupo objetivo. ¿Cómo les gustaría que sonaras? ¿Cómo te gustaría sonarles? Además, ¿tu tono será útil o más bien autoritario? ¿O algo en el medio? Toma decisiones sobre estas preguntas antes de comenzar a tomar decisiones sobre tus cuentas.</p><p><b>Independientemente de la plataforma de redes sociales que selecciones, tus mensajes deben:</b></p><ul style=\"list-style-type: square;\"><li><span>Ser claros y concisos. A la gente le gustan los mensajes sencillos y fáciles de entender. Al final, la famosa frase de Charles Mungus dice: “Hacer lo simple complicado es algo común. Pero simplificar lo complicado, eso es creatividad”. Y justamente queremos que tus mensajes sean creativos.</span></li><li><span>Asegúrate de que valga la pena compartir tus publicaciones. Ya pasamos por los principales motivos para compartir en la estrategia de comunicación. Asegúrate de que tus mensajes aborden dichos motivos.</span></li><li><span>Siempre agrega llamados a la acción o CTA por sus siglas en inglés. No importa si no estás en medio de alguna campaña para una exposición que vas a abrir. Invítalos a compartir, dar me gusta, invitar a otros… No desperdicies tu espacio en línea en mensajes sin propósito. Y asegúrate de que tus enlaces estén bien. Una vez que tengan dificultades para hacer algo a lo que los invitaste, será difícil que vuelvan a intentarlo ...</span></li><li><span>No seas agresivo y trata de despertar algo de curiosidad. </span></li></ul>",
		"k10_12_text_02": "CONSEJOS Y TRUCOS para plataformas de redes sociales relevantes:",
		"k10_12_text_02_1": "<h3>Facebook</h3><ul style=\"list-style-type: square;\"><li><span>Publica contenido relevante para tu audiencia.</span></li><li><span>Haz publicaciones breves.</span></li><li><span>Asegúrate de ser creativo con las variaciones de las publicaciones. Puedes usar fotos, videos, GIF, memes, artículos, blogs...</span></li><li><span>Usa un lenguaje conversacional.</span></li><li><span>Finaliza la publicación con una pregunta o un llamado a la acción.</span></li><li><span>No te abstengas de usar grupos de Facebook para brindar valor agregado a tu audiencia. Los grupos demuestran ser muy eficaces en el enfoque de marketing de contenidos.</span></li><li><span>Incorpora emojis. </span></li><li><span>No te abstengas de usar grupos de Facebook para brindar valor agregado a tu audiencia. Los grupos demuestran ser muy eficaces en el enfoque de marketing de contenidos.</span></li></ul><h3>Twitter</h3><ul style=\"list-style-type: square;\"><li><span>Escribe tweets de opinión y no solo compartas titulares.</span></li><li><span>Aquí solo utiliza etiquetas relevantes.</span></li><li><span>Usa sabiamente los caracteres disponibles.</span></li><li><span>Los emojis y la diversidad de contenido dinamizarán tu cuenta y la harán más interesante.</span></li></ul>",
		"k10_12_text_02_2": "<h3>Instagram</h3><ul style=\"list-style-type: square;\"><li><span>Produce tus propias imágenes o busca imágenes gratuitas en línea, utiliza las que mejor se adapten a tu identidad visual de marca. Retócalas con alguna aplicación de diseño de fotos fácil de usar sin ser un editor de Photoshop profesional, como Canva.</span></li><li><span>Utiliza todas las posibilidades que te ofrece Instagram, desde publicaciones de fotos, historias, momentos destacados, videos, IGTV (formatos de video más largos), boomerang, en vivo...</span></li><li><span>Nunca olvides usar etiquetas o hashtags relevantes. Recuerda cambiarlos de vez en cuando, ya que el algoritmo de Instagram reduce su alcance orgánico y pagado si las etiquetas se repiten demasiadas veces.</span></li><li><span>Comparte otro contenido relevante para tu audiencia. En caso de que no tengas ningún trabajo en curso y no desees que tu perfil de Instagram esté inactivo, comparte contenido similar e interesante con tu audiencia. De esta forma los mantendrás consumiendo contenido de tus páginas.</span></li></ul>",
		"k10_12_text_mobile_01": "<p>El propósito de este Anexo es proporcionarte conocimientos técnicos, consejos y trucos que te ayudarán a ajustar los mensajes que has desarrollado al medio que estás utilizando. Hay ciertos aspectos que debes definir desde el principio que son aplicables a todas las plataformas (como idioma, tono, colores, entre otros...), mientras que hay ciertos aspectos que aplican solo a alguna plataforma en específico.</p><p>Primero, debes tener cuentas sólidas, atractivas y coherentes en las plataformas de redes sociales que has seleccionado para tu trabajo. Como organización artística que quiere llegar a los jóvenes, es probable que Instagram sea la plataforma con la mayor prioridad, mientras que quizás LinkedIn sea la menos interesante. Además, ten en cuenta que tener una cuenta en cualquier plataforma de redes sociales no es lo mismo que tener una “cuenta bonita” y aún menos que tener una cuenta impactante, una que realmente ofrece y ayuda en la conversión del usuario en audiencia. Para lograrlo, vuelve a los resultados de tu Segundo mordisco, donde hemos trabajado en elementos de marca. Úsalos aplicando todo lo aprendido en todos los perfiles de redes sociales que posees. Asegúrate de que la apariencia visual en las plataformas de redes sociales sea similar a tu página web.</p><p>Además, tu voz y tono en las redes sociales también son un tema a tratar. ¿Quieres sonar casual, divertido o profesional? Piensa en el grupo objetivo. ¿Cómo les gustaría que sonaras? ¿Cómo te gustaría sonarles? Además, ¿tu tono será útil o más bien autoritario? ¿O algo en el medio? Toma decisiones sobre estas preguntas antes de comenzar a tomar decisiones sobre tus cuentas.</p><p><b>Independientemente de la plataforma de redes sociales que selecciones, tus mensajes deben:</b></p><ul style=\"list-style-type: square;\"><li><span>Be clear and concise. People like simple messages which are easy to understand. At the end, famous sentence by Charles Mungus says “Making simple complicated is a common place. But making complicated simple – that’s creativity”. And yet we want to be more creative than others.</span></li><li><span>Asegúrate de que valga la pena compartir tus publicaciones. Ya pasamos por los principales motivos para compartir en la estrategia de comunicación. Asegúrate de que tus mensajes aborden dichos motivos.</span></li><li><span>Siempre agrega llamados a la acción o CTA por sus siglas en inglés. No importa si no estás en medio de alguna campaña para una exposición que vas a abrir. Invítalos a compartir, dar me gusta, invitar a otros… No desperdicies tu espacio en línea en mensajes sin propósito. Y asegúrate de que tus enlaces estén bien. Una vez que tengan dificultades para hacer algo a lo que los invitaste, será difícil que vuelvan a intentarlo ...</span></li><li><span>No seas agresivo y trata de despertar algo de curiosidad. </span></li></ul>",
		"k10_12_text_mobile_02": "<h3>Facebook</h3><ul style=\"list-style-type: square;\"><li><span>Publica contenido relevante para tu audiencia.</span></li><li><span>Haz publicaciones breves.</span></li><li><span>Asegúrate de ser creativo con las variaciones de las publicaciones. Puedes usar fotos, videos, GIF, memes, artículos, blogs...</span></li><li><span>Usa un lenguaje conversacional.</span></li><li><span>Finaliza la publicación con una pregunta o un llamado a la acción.</span></li><li><span>Asegúrate de que tu publicación se pueda compartir.</span></li><li><span>Incorpora emojis. </span></li><li><span>No te abstengas de usar grupos de Facebook para brindar valor agregado a tu audiencia. Los grupos demuestran ser muy eficaces en el enfoque de marketing de contenidos.</span></li></ul><h3>Twitter</h3><ul style=\"list-style-type: square;\"><li><span>Escribe tweets de opinión y no solo compartas titulares.</span></li><li><span>Aquí solo utiliza etiquetas relevantes.</span></li><li><span>Usa sabiamente los caracteres disponibles.</span></li><li><span>Los emojis y la diversidad de contenido dinamizarán tu cuenta y la harán más interesante.</span></li></ul><h3>Instagram</h3><ul style=\"list-style-type: square;\"><li><span>Produce tus propias imágenes o busca imágenes gratuitas en línea, utiliza las que mejor se adapten a tu identidad visual de marca. Retócalas con alguna aplicación de diseño de fotos fácil de usar sin ser un editor de Photoshop profesional, como Canva.</span></li><li><span>Utiliza todas las posibilidades que te ofrece Instagram, desde publicaciones de fotos, historias, momentos destacados, videos, IGTV (formatos de video más largos), boomerang, en vivo...</span></li><li><span>Nunca olvides usar etiquetas o hashtags relevantes. Recuerda cambiarlos de vez en cuando, ya que el algoritmo de Instagram reduce su alcance orgánico y pagado si las etiquetas se repiten demasiadas veces.</span></li><li><span>Comparte otro contenido relevante para tu audiencia. En caso de que no tengas ningún trabajo en curso y no desees que tu perfil de Instagram esté inactivo, comparte contenido similar e interesante con tu audiencia. De esta forma los mantendrás consumiendo contenido de tus páginas.</span></li></ul>",
		"k10_13": "Anexo I.3 - Herramientas de creación de contenido digital",
		"k10_13_text_01_1": "<p>Aquí hay una lista de enlaces útiles en referencia a muchos aspectos que hemos abordado a través de nuestra estrategia de comunicación BITE y anexos relacionados. </p><h3>Ejemplos de declaraciones de misión y visión útiles para generar ideas:</h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://www.oberlo.com/blog/inspiring-mission-vision-statement-examples\">https://www.oberlo.com/blog/inspiring-mission-vision-statement-examples</a></span></li></ul><h3>Identidad visual - Lo básico sobre las líneas y cómo usarlas en el diseño: </h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://www.lifewire.com/lines-in-typography-1078106\">https://www.lifewire.com/lines-in-typography-1078106</a></span></li></ul><h3>Identidad visual: aplicaciones gratuitas para encontrar tu paleta de colores ideal</h3><ul style=\"list-style-type: square;\"><li><span>Paletton - <a href=\"https://paletton.com\">https://paletton.com</a></span></li><li><span>Coolors - <a href=\"https://coolors.co\">https://coolors.co</a></span></li></ul><h3>Identidad visual - Fuentes gratuitas</h3><ul style=\"list-style-type: square;\"><li><span>DaFont - <a href=\"https://www.dafont.com\">https://www.dafont.com</a></span></li><li><span>Font Squirrel - <a href=\"https://www.fontsquirrel.com\">https://www.fontsquirrel.com</a></span></li></ul><h3>Fotos de archivo gratuitas de alta calidad</h3><ul style=\"list-style-type: square;\"><li><span>Unsplash - <a href=\"https://unsplash.com\">https://unsplash.com</a></span></li><li><span>Pexels - <a href=\"https://www.pexels.com\">https://www.pexels.com</a></span></li><li><span>Pixabay - <a href=\"https://pixabay.com\">https://pixabay.com</a></span></li></ul>",
		"k10_13_text_01_2": "<h3>Editores de fotos:</h3><ul style=\"list-style-type: square;\"><li><span>Canva - <a href=\"https://www.canva.com\">https://www.canva.com</a></span></li><li><span>Priime - <a href=\"https://priime.com\">https://priime.com</a></span></li><li><span>Layout by Instagram – Download on iStore or PlayStore</span></li></ul><h3>Editores de video</h3><ul style=\"list-style-type: square;\"><li><span>Adobe voice - <a href=\"https://spark.adobe.com/v/4Qt-LN9ISzm\">https://spark.adobe.com/v/4Qt-LN9ISzm</a></span></li><li><span>Magisto - <a href=\"https://www.magisto.com\">https://www.magisto.com</a></span></li><li><span>OpenShot - <a href=\"https://www.openshot.org\">https://www.openshot.org</a></span></li></ul>\n<h3>Cómo crear un calendario editorial en Google Calendar</h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://blog.hubspot.com/marketing/create-robust-editorial-calendar-ht\">https://blog.hubspot.com/marketing/create-robust-editorial-calendar-ht</a></span></li></ul>\n<h3>Más enlaces útiles:</h3><ul style=\"list-style-type: square;\"><li><span>10 aplicaciones gratuitas de creación de contenido que necesitas ya: <a href=\"https://www.socialmediatoday.com/social-business/10-free-content-creation-apps-you-\">https://www.socialmediatoday.com/social-business/10-free-content-creation-apps-you-</a></span></li><li><span>9 aplicaciones para crear contenido multimedia: <a href=\"https://ecommerce-platforms.com/articles/9-apps-for-creating-multimedia-content\">https://ecommerce-platforms.com/articles/9-apps-for-creating-multimedia-content</a></span></li><li><span>7 herramientas que facilitan la creación de contenido interactivo: <a href=\"https://www.entrepreneur.com/article/286280\">https://www.entrepreneur.com/article/286280</a></span></li></ul>",
		"k10_13_text_mobile_01": "<p>Aquí hay una lista de enlaces útiles en referencia a muchos aspectos que hemos abordado a través de nuestra estrategia de comunicación BITE y anexos relacionados. </p><h3>Ejemplos de declaraciones de misión y visión útiles para generar ideas:</h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://www.oberlo.com/blog/inspiring-mission-vision-statement-examples\">https://www.oberlo.com/blog/inspiring-mission-vision-statement-examples</a></span></li></ul><h3>Identidad visual - Lo básico sobre las líneas y cómo usarlas en el diseño: </h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://www.lifewire.com/lines-in-typography-1078106\">https://www.lifewire.com/lines-in-typography-1078106</a></span></li></ul><h3>Identidad visual: aplicaciones gratuitas para encontrar tu paleta de colores ideal:</h3><ul style=\"list-style-type: square;\"><li><span>Paletton - <a href=\"https://paletton.com\">https://paletton.com</a></span></li><li><span>Coolors - <a href=\"https://coolors.co\">https://coolors.co</a></span></li></ul><h3>Identidad visual - Fuentes gratuitas:</h3><ul style=\"list-style-type: square;\"><li><span>DaFont - <a href=\"https://www.dafont.com\">https://www.dafont.com</a></span></li><li><span>Font Squirrel - <a href=\"https://www.fontsquirrel.com\">https://www.fontsquirrel.com</a></span></li></ul><h3>Fotos de archivo gratuitas de alta calidad:</h3><ul style=\"list-style-type: square;\"><li><span>Unsplash - <a href=\"https://unsplash.com\">https://unsplash.com</a></span></li><li><span>Pexels - <a href=\"https://www.pexels.com\">https://www.pexels.com</a></span></li><li><span>Pixabay - <a href=\"https://pixabay.com\">https://pixabay.com</a></span></li></ul><h3>Editores de fotos:</h3><ul style=\"list-style-type: square;\"><li><span>Canva - <a href=\"https://www.canva.com\">https://www.canva.com</a></span></li><li><span>Priime - <a href=\"https://priime.com\">https://priime.com</a></span></li><li><span>Layout by Instagram – Download on iStore or PlayStore</span></li></ul><h3>Editores de video: </h3><ul style=\"list-style-type: square;\"><li><span>Adobe voice - <a href=\"https://spark.adobe.com/v/4Qt-LN9ISzm\">https://spark.adobe.com/v/4Qt-LN9ISzm</a></span></li><li><span>Magisto - <a href=\"https://www.magisto.com\">https://www.magisto.com</a></span></li><li><span>OpenShot - <a href=\"https://www.openshot.org\">https://www.openshot.org</a></span></li></ul>\n<h3>Cómo crear un calendario editorial en Google Calendar:</h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://blog.hubspot.com/marketing/create-robust-editorial-calendar-ht\">https://blog.hubspot.com/marketing/create-robust-editorial-calendar-ht</a></span></li></ul>\n<h3>Más enlaces útiles:</h3><ul style=\"list-style-type: square;\"><li><span>10 aplicaciones gratuitas de creación de contenido que necesitas ya: <a href=\"https://www.socialmediatoday.com/social-business/10-free-content-creation-apps-you-\">https://www.socialmediatoday.com/social-business/10-free-content-creation-apps-you-</a></span></li><li><span>9 aplicaciones para crear contenido multimedia: <a href=\"https://ecommerce-platforms.com/articles/9-apps-for-creating-multimedia-content\">https://ecommerce-platforms.com/articles/9-apps-for-creating-multimedia-content</a></span></li><li><span>7 herramientas que facilitan la creación de contenido interactivo: <a href=\"https://www.entrepreneur.com/article/286280\">https://www.entrepreneur.com/article/286280</a></span></li></ul>",
		"k11": "Anexo 2 - Guía paso a paso para la aplicación de contenido BITE",
		"k11_01": "Cooperación con la iniciativa BITE of Art",
		"k11_01_text_01_1": "<p>El operador cultural que intente aplicar BITE CABM en su trabajo en primer lugar deberá enviar un correo electrónico a info@biteofart.org expresando esa intención, con algo de información sobre su organización o institución. Tan pronto como el equipo de soporte de BITE responda con la confirmación, el operador cultural se convertirá en miembro de la red BITE. Después de eso, estará listo para acceder a la página de miembros en el portal web de BITE y comenzar a explorar y aplicar el contenido de BITE.</p>",
		"k11_01_text_01_2": "<p><b>Lista de Verificación:</b></p>",
		"k11_01_text_mobile_01": "<p>El operador cultural que intente aplicar BITE CABM en su trabajo en primer lugar deberá enviar un correo electrónico a info@biteofart.org expresando esa intención, con algo de información sobre su organización o institución. Tan pronto como el equipo de soporte de BITE responda con la confirmación, el operador cultural se convertirá en miembro de la red BITE. Después de eso, estará listo para acceder a la página de miembros en el portal web de BITE y comenzar a explorar y aplicar el contenido de BITE.</p><p><b>Lista de Verificación:</b></p>",
		"k11_02": "Plataforma web BITE",
		"k11_02_text_01_0": "<h3>El portal Web tiene sus páginas públicas y de usuarios / miembros. En detalle, su uso se presenta en el Manual del documento del portal web BITE - Anexo 3.</h3>",
		"k11_02_text_01_1": "<h3>Páginas PÚBLICAS</h3><p>El foco de las páginas públicas del portal son las de noticias y eventos. El lugar donde se darán a conocer todos los eventos organizados por los miembros de la red BITE y se publicarán sus novedades. En los eventos se publicarán las exposiciones digitalizadas. La edición de las páginas de noticias y eventos va por el equipo de soporte de BITE, pero los creadores del contenido son todos miembros de la red BITE. Aparte de eso, en la página pública se encuentra la lista completa y los perfiles de los miembros de la red BITE y la página de contacto.</p><h3>Páginas de USUARIOS</h3><p>La primera parada es la página de perfil del operador Cultural. Después de abrir o iniciar sesión en su perfil de usuario de la plataforma web BITE, los usuarios tendrán sus “enlaces principales para miembros” por separado por separado: Mi organización, anuncios de eventos, y Noticias de la organización y sus eventos, así como acceso al centro de intercambio de conocimientos de BITE.</p>",
		"k11_02_text_01_2": "<p>En la página de Mi organización, los miembros podrán editar su propia página acerca de ellos (operador cultural) y automáticamente se generará el contenido en la página de la red BITE. </p><p>La página de usuario más importante es la de anuncio de eventos. Es un lugar donde los miembros publican información sobre sus eventos. Cada evento podría incluir 1) Historia, 2) BITE 360, 3) Video, 4) Galería. Publicar la historia del evento incluye datos: A) sobre el evento / exposición, B) sobre el artista o artistas, C) sobre cada obra de arte expuesta. Cada anuncio podría incluir: texto, video, fotos y ubicación en el mapa. Los datos de A y B generan publicaciones automáticamente en la página pública de Eventos, mientras que aquellas en C son entradas exclusivas para la aplicación móvil BITE IoT y la experiencia 360. En esta página de usuario, los miembros estarán publicando todas sus noticias relevantes, contenido generado automáticamente en la página de INICIO / sección de noticias.</p><p>La plataforma web también es personalizada y está disponible para acceder a través de la aplicación móvil BITE IoT.</p>",
		"k11_02_text_mobile_01": "<h3>El portal Web tiene sus páginas públicas y de usuarios / miembros. En detalle, su uso se presenta en el Manual del documento del portal web BITE - Anexo 3.</h3><h3>Páginas PÚBLICAS</h3><p>El foco de las páginas públicas del portal son las de noticias y eventos. El lugar donde se darán a conocer todos los eventos organizados por los miembros de la red BITE y se publicarán sus novedades. En los eventos se publicarán las exposiciones digitalizadas. La edición de las páginas de noticias y eventos va por el equipo de soporte de BITE, pero los creadores del contenido son todos miembros de la red BITE. Aparte de eso, en la página pública se encuentra la lista completa y los perfiles de los miembros de la red BITE y la página de contacto.</p><h3>Páginas de USUARIOS</h3><p>La primera parada es la página de perfil del operador Cultural. Después de abrir o iniciar sesión en su perfil de usuario de la plataforma web BITE, los usuarios tendrán sus “enlaces principales para miembros” por separado por separado: Mi organización, anuncios de eventos, y Noticias de la organización y sus eventos, así como acceso al centro de intercambio de conocimientos de BITE.</p><p>En la página de Mi organización, los miembros podrán editar su propia página acerca de ellos (operador cultural) y automáticamente se generará el contenido en la página de la red BITE. </p><p>La página de usuario más importante es la de anuncio de eventos. Es un lugar donde los miembros publican información sobre sus eventos. Cada evento podría incluir 1) Historia, 2) BITE 360, 3) Video, 4) Galería. Publicar la historia del evento incluye datos: A) sobre el evento / exposición, B) sobre el artista o artistas, C) sobre cada obra de arte expuesta. Cada anuncio podría incluir: texto, video, fotos y ubicación en el mapa. Los datos de A y B generan publicaciones automáticamente en la página pública de Eventos, mientras que aquellas en C son entradas exclusivas para la aplicación móvil BITE IoT y la experiencia 360. En esta página de usuario, los miembros estarán publicando todas sus noticias relevantes, contenido generado automáticamente en la página de INICIO / sección de noticias.</p><p>La plataforma web también es personalizada y está disponible para acceder a través de la aplicación móvil BITE IoT.</p><p><b>Lista de Verificación:</b></p>",
		"k11_03": "Aplicación del contenido emergente de BITE of Art",
		"k11_03_text_01": "Guía virtual BITE IoT",
		"k11_03_text_01_1": "<p>Es un curador virtual en la aplicación móvil BITE, con la opción de crear colecciones de obras de arte personales de los visitantes. Toda la información sobre cada obra de arte se puede proporcionar al visitante si lo solicita, a través de su dispositivo inteligente Android o iOS. El teléfono inteligente o tablet utiliza tecnología y sensores de IoT para guiar a la audiencia a través del viaje interactivo de exposiciones de arte contemporáneo con la ayuda de narrativas. Esto proporciona oportunidades casi ilimitadas para la interacción entre las partes; aquí las partes son la audiencia, los artistas y las obras de arte. Utiliza tecnología de sensor NFC. La aplicación móvil “Internet of Things”, desarrollada para este propósito, está disponible a través de BITE CABM, para todos los operadores culturales miembros de la red BITE of Art, y el equipo de soporte técnico de BITE brindará asistencia para la aplicación de este tipo de actividad.</p>",
		"k11_03_text_01_2": "<p><b>Entonces, ¿cómo hacerlo? En la práctica, debes seguir los siguientes pasos:</b></p><ol><li><span>Determina a qué evento de arte deseas aplicar BITE CABM. Es más compatible con eventos de exhibición.</span></li><li><span>Preparación del contenido requerido para la aplicación de BITE IoT (ver tabla a continuación):</span><ul style=\"list-style-type: square;\"><li><span>Redactar la descripción de cada obra de arte, así como la biografía del artista, ¿Qué le gustaría al artista compartir con la audiencia?</span></li><li><span>Redactar la descripción de cada obra de arte, así como la biografía del artista, ¿Qué le gustaría al artista compartir con la audiencia?</span></li><li><span>Todas las descripciones se pueden proporcionar en texto y fotos, y se pueden complementar con audio o video.</span></li></ul></li></ol>",
		"k11_03_text_02_1": "<ol start=\"3\"><li><span>El operador cultural en su página de inicio de sesión de la plataforma web BITE / Anuncio de eventos, con la ayuda del equipo de soporte técnico de BITE of Art deberá cargar el contenido y las descripciones preparadas (del evento, artistas, obras de arte). La base de datos de la plataforma web BITE se conecta con cada obra de arte que el operador cultural desea exhibir.</span></li><li><span>Producción de la tarjeta BITE (en la que se oculta el sensor NFC) que se publicará junto a cada obra de arte expuesta. Será realizado por el equipo de soporte técnico de BITE of Art. La tarjeta BITE se puede imprimir con el diseño y la forma deseados. El tamaño recomendado es de 5x10cm.</span></li><li><span>¿Cómo se conecta? La tarjeta o pegatina BITE contiene un enlace web de conexión al contenido de la descripción preparada y es legible por la aplicación móvil BITE.</span><ul style=\"list-style-type: square;\"><li><span>Colocar en el espacio donde se realizará la exposición, junto a cada obra de arte, o en el puesto acordado con el curador y artista.</span></li></ul></li></ol>",
		"k11_03_text_02_2": "<ol start=\"6\"><li><span>En la entrada del espacio para eventos, espacio de exhibición, desde el tablero o cartel de presentación, se le presenta a cada participante esta tecnología y recibe instrucciones y códigos QR para instalar la aplicación. </span><ul style=\"list-style-type: square;\"><li><span>Diseño y colocación en el cartel de introducción al espacio</span></li><li><span>Es deseable que el espacio expositivo disponga de wifi gratuito</span></li></ul></li><li><span>Al ingresar a la exposición, la aplicación se desbloquea para esa exposición y luego el visitante puede comenzar a recorrer y descubrir las obras de arte. Donde quiera que el visitante lo desee, coloca cerca de su teléfono inteligente / tableta junto a la etiqueta BITE IoT y comienza a recibir la información del curador virtual.</span></li></ol>",
		"k11_03_text_02_3": "<p><b>Lista de Verificación:</b></p>",
		"k11_03_text_03": "BITE 360°",
		"k11_03_text_03_1": "<p>Las exposiciones de arte contemporáneo existentes se transformarán en visitas guiadas virtuales con experiencia 360° en las instalaciones del operador cultural, presentadas con la interacción en vivo y en línea con las obras de arte de los artistas. La exposición y las obras de arte grabadas en 360° se vincularán con el contenido de artistas y curadores cargado en la plataforma web BITE (y opcionalmente conectado con la aplicación BITE IoT), que complementa y brinda una experiencia de realidad virtual completa. Cualquiera que esté sentado detrás de la pantalla de la computadora, teléfono inteligente, tableta o incluso auriculares VR, con el contenido de BITE 360° podrás visitar completamente la exposición u evento grabado en un entorno de realidad virtual 360°, para acceder a cada obra de arte y su descripción, además contenido preparado.</p><p>La plataforma web BITE brinda soporte a este tipo de actividad durante y después del final de la exhibición o evento. En la plataforma web BITE of Art, cada operador cultural que esté aplicando este contenido BITE (digitalización 360°), habrá archivado su exposición o evento en una experiencia de realidad virtual 360 ° completa.</p>",
		"k11_03_text_03_2": "<p><b>Entonces, ¿cómo hacerlo? En la práctica, debes seguir los siguientes pasos:</b></p><ol><li><span>Después de la instalación de la exposición, y al menos 2 días antes de la apertura, el equipo de soporte técnico de BITE y el equipo de grabación 360 realizará la grabación 360° del espacio y las obras de arte en HD.</span></li><li><span>El material grabado se carga en la base de datos de la plataforma web BITE, listo para su posterior procesamiento. </span></li><li><span>Los materiales grabados completos en 360° se publicarán en la plataforma web BITE of Art con todo el contenido complementario preparado sobre el evento, los artistas y las obras de arte.</span></li><li><span>Publica y promueve solo un avance de la obra: Descripción general de las salas de exhibición, antes y durante el período de exhibición. Por lo tanto, no se debe permitir el acceso completo a la exposición grabada en 360°.</span></li><li><span>Una vez finalizada la exposición, los visitantes en línea deberían tener acceso completo a la exposición digitalizada en 360° con contenido complementario. </span></li><li><span>Compartir y promover el enlace del evento o exposición grabado en 360° de acuerdo con la estrategia y el plan de comunicación.</span></li></ol>",
		"k11_03_text_03_3": "<p><b>Lista de Verificación:</b></p>",
		"k11_03_text_03_4": "<p>* si estás aplicando la guía virtual BITE IoT, utiliza los mismos datos para preparar el contenido emergente</p>",
		"k11_03_text_04": "BITE Art Night",
		"k11_03_text_04_1": "<p>Oportunidad para que los jóvenes “innoven” en sus salidas nocturnas reemplazando los bares con cultura y arte. Este evento combina visitas guiadas de arte contemporáneo con ambiente de fiesta y numerosas actividades y concursos diseñados en formato de gamificación que optimizarán aún más el compromiso entre el público, las obras de arte y los artistas.</p><p>En este CABM, se deja a cada operador cultural decidir en qué medida organizará este evento. En términos de espacio, cantidad de público potencial y participantes, agenda, escenografía, refrigerios y facturación de entradas.</p><p><b>NOTA:</b> Para lograr el mejor efecto en la audiencia, se recomienda mezclar BITE Art Night con el uso de la aplicación móvil de guía BITE IoT. </p><p>En la práctica, para la preparación e implementación exitosa de BITE Art Night, sigue los siguientes pasos:</p>",
		"k11_03_text_04_2": "<ol><li><span>Comprueba si el espacio en el que se exhiben las obras de arte tiene las condiciones técnicas y espaciales para realizar este tipo de evento (espacio suficiente para que la seguridad se mezcle entre las obras de arte exhibidas, electricidad)</span></li><li><span>Producción del video, visuales y avances para ser publicados y potenciados en redes sociales y medios tradicionales, como anuncio e invitación al evento.</span></li><li><span>Producción de todo el material impreso y de marca, como parte de la escenografía ambiental.</span></li><li><span>Instalación de las luces que formarán parte de la escenografía ambiental</span></li><li><span>Compromiso de los músicos alineado con el contenido: artistas, obras de arte y ambiente, y atractivo para los jóvenes.</span></li><li><span>Compromiso de los curadores jóvenes (estudiantes de arte) que guiarán a la audiencia a través de la exposición durante el evento.</span></li><li><span>Suministro de bebidas y, opcionalmente, catering (gratuito o comercial - venta), pero atractivo para los jóvenes en términos de \"salidas nocturnas similares\".</span></li><li><span>Filmación y toma de fotografías, con posterior producción de los videoclips promocionales.</span></li></ol>",
		"k11_03_text_04_3": "<p><b>Lista de Verificación:</b></p>",
		"k11_03_text_05": "Industry of BITE",
		"k11_03_text_05_1": "<p>Representa el punto de unión perfecto entre la creatividad del arte contemporáneo y el sector empresarial o industrial. Haz de tu organización / institución un lugar donde el sector empresarial se reunirá con el impulso creativo de las obras de arte y artistas contemporáneos, mientras que los artistas tendrán la oportunidad de ofrecer su arte a la industria. A diferencia de otros elementos emergentes de BITE, este contenido tiene un concepto abierto. Así, se da al operador cultural varias opciones de participación interactiva con el sector empresarial. Cualquiera que sea la opción que elijas, es necesario planificar estratégicamente la comunicación hacia el grupo objetivo seleccionado y, opcionalmente, mezclarla con otros tres contenidos emergentes de BITE of Art.</p>",
		"k11_03_text_05_2": "<p>En la práctica, las opciones para la aplicación de contenido Industry of BITE son:</p><ul style=\"list-style-type: square;\"><li><span><b>Formulario de competencias</b> – Organización de la competencia entre artistas contemporáneos de diseño aplicado a la industria (producto, herramientas de marketing visual, etiquetas, entre otros...). Elige la empresa cuyos bienes y servicios estén dirigidos a los jóvenes. El operador cultural junto con la empresa deberán organizar el concurso.</span><ul style=\"list-style-type: square;\"><li><span>Uso de la plataforma web BITE of Art y sus cuentas de redes sociales para hacer publicidad, anuncios, promoción.</span></li></ul></li><li><span>Exposición de las obras de arte más amplias y seleccionar ganadoras.</span></li></ul><p>Opcional: De ser posible, apóyate con la aplicación de BITE 360° y BITE IoT</p>",
		"k11_03_text_05_3": "<ul style=\"list-style-type: square;\"><li><span><b>Formulario de exhibición</b> – Acoge a la empresa que utilizó artistas contemporáneos en la producción o promocionó sus servicios. Ya sea que se trate de elementos visuales de marketing o de productos de diseño que marquen tendencias, o envoltorios, etiquetas, lo que sea, este formulario incluye todo lo que se puede exhibir y tiene valor artístico.</span><ul style=\"list-style-type: square;\"><li><span>Uso de la plataforma web BITE of Art y sus cuentas de redes sociales para publicidad, anuncios, promoción.</span></li></ul></li></ul><p>Opcional: De ser posible, apóyate con la aplicación de BITE 360° y BITE IoT</p>",
		"k11_03_text_05_4": "<ul style=\"list-style-type: square;\"><li><span><b>Brisa creativa <b>– Dado que el arte contemporáneo tiene un gran potencial para estimular la creatividad, será necesario llevar obras de arte a los espacios de las empresas. El operador cultural solo estará organizando exposiciones, actuaciones o eventos en el espacio de la empresa, y junto con el curador, traen artistas contemporáneos y sus obras de arte.</span><ul style=\"list-style-type: square;\"><li><span>Uso del storytelling para guiar al personal de la empresa con la aplicación de BITE IoT</span></li><li><span>Uso de la plataforma web BITE of Art y sus cuentas de redes sociales para publicidad, anuncios, promoción.</span></li></ul></li></ul>",
		"k11_03_text_06": "Producción de los avances",
		"k11_03_text_06_1": "<h3>Producción de los avances</h3><p>Para lograr el mejor efecto para llegar a una nueva audiencia, cada evento, exposición, presentación de arte contemporáneo debe ir acompañado de los videoclips producidos y publicados. Entonces, en la práctica:</p><ol><li><span>La grabación y edición se pueden realizar de varias formas, dependiendo de la capacidad de producción, pero es altamente recomendable hacerlo. </span></li><li><span>Cada formato de video producido no debe durar más de 2 minutos. </span></li><li><span>Todos los videos deben publicarse en el canal de YouTube del operador cultural y, en consecuencia, compartirse con el equipo de BITE para ser publicados en el canal de YouTube de BITE. </span></li></ol><p>Todo el material de video producido a partir de eventos de operadores culturales que implementen cualquier contenido de BITE CAMB puede cargarse y promoverse de forma gratuita, antes o después de los eventos en la plataforma web BITE of Art y en todas las cuentas de redes sociales de BITE. Al presentar estos videos, BITE procurará involucrar aún más a las personas que han visitado previamente sus eventos y buscará establecer un vínculo más fuerte entre el operador cultural, BITE y la audiencia joven, popularizándolo aún más y compartiendo su éxito con otros operadores culturales de toda Europa.</p>",
		"k11_03_text_06_2": "<h3>Campaña de redes sociales</h3><p>La campaña de redes sociales para uno o más eventos de arte contemporáneo debe implementarse en Facebook, Instagram, YouTube y Twitter siguiendo un plan de comunicación estratégico previamente planificado. Si el operador cultural está aplicando los tres contenidos emergentes de BITE, la campaña combinará la promoción de los tres en una sola historia. El contenido de BITE of Art y las cuentas de redes sociales deben usarse principalmente para promover al operador cultural y su evento, y en segundo lugar como contenido de BITE en sí. Los jóvenes de 18 a 35 años, son un grupo objetivo de esta campaña, con el objetivo de involucrarse, participar activamente en los eventos y contenidos de BITE of Art, visitar el evento del operador cultural y descargar la aplicación BITE IoT. La campaña debe ejecutarse en el idioma local.</p>",
		"k11_03_text_06_3": "<p><b>En la práctica:</b></p><ul style=\"list-style-type: square;\"><li><span>Preparación del anuncio del evento del operador cultural y contenido emergente de BITE, acompañado de las fotos y el video corto. </span><ul style=\"list-style-type: square;\"><li><span>Opcionalmente, compartir o producir videoclips de BITE sobre la experiencia BITE IoT.</span></li></ul></li><li><span>Dirigirse a los jóvenes mediante la publicación en las redes sociales, incluyendo la difusión de avances de video producidos y otro contenido en línea para motivar a los jóvenes.</span></li><li><span>El impulso debe dirigirse precisamente a la audiencia:</span><ul style=\"list-style-type: square;\"><li><span>18 a 35 años</span></li><li><span>Que sean del mismo territorio que el operador cultural</span></li><li><span>Cuyas áreas de interés sean: arte, museos, cine, activismo…</span></li></ul></li></ul>",
		"k11_03_text_06_4": "<ul style=\"list-style-type: square;\"><li><span>Durante el evento o exhibición del operador cultural, publicar y compartir videos y publicaciones de fotos.</span><ul style=\"list-style-type: square;\"><li><span>Esto mantiene a la audiencia actualizada con publicaciones diarias de Instagram, Facebook y Twitter, iniciando diálogos.</span></li></ul></li><li><span>Una vez finalizado el evento o exposición, se procede a la promoción de la exposición digitalizada (360°) con acceso completo, opciones de realidad virtual, y reportajes cortos de los eventos.</span><ul style=\"list-style-type: square;\"><li><span>Puedes utilizar para la promoción, de manera opcional, anuncios de pago en redes sociales para </span></li></ul></li></ul><p><b>atraer al público objetivo La campaña debe realizarse en dos vías:</b></p><ul style=\"list-style-type: square;\"><li><span>Utilizando las páginas de BITE of Art en las redes sociales: La asistencia será proporcionada por el equipo de soporte técnico de BITE.</span></li><li><span>Haciendo uso de las páginas de los operadores culturales en las redes sociales.</span></li></ul>",
		"k11_03_text_mobile_01": "<p>Es un curador virtual en la aplicación móvil BITE, con la opción de crear colecciones de obras de arte personales de los visitantes. Toda la información sobre cada obra de arte se puede proporcionar al visitante si lo solicita, a través de su dispositivo inteligente Android o iOS. El teléfono inteligente o tablet utiliza tecnología y sensores de IoT para guiar a la audiencia a través del viaje interactivo de exposiciones de arte contemporáneo con la ayuda de narrativas. Esto proporciona oportunidades casi ilimitadas para la interacción entre las partes; aquí las partes son la audiencia, los artistas y las obras de arte. Utiliza tecnología de sensor NFC. La aplicación móvil “Internet of Things”, desarrollada para este propósito, está disponible a través de BITE CABM, para todos los operadores culturales miembros de la red BITE of Art, y el equipo de soporte técnico de BITE brindará asistencia para la aplicación de este tipo de actividad.</p><p><b>Entonces, ¿cómo hacerlo? En la práctica, debes seguir los siguientes pasos:</b></p><ol><li><span>Determina a qué evento de arte deseas aplicar BITE CABM. Es más compatible con eventos de exhibición.</span></li><li><span>Preparación del contenido requerido para la aplicación de BITE IoT (ver tabla a continuación):</span><ul style=\"list-style-type: square;\"><li><span>El artista o artistas en cooperación con el curador deben dar una descripción explicativa del evento</span></li><li><span>Redactar la descripción de cada obra de arte, así como la biografía del artista, ¿Qué le gustaría al artista compartir con la audiencia?</span></li><li><span>Todas las descripciones se pueden proporcionar en texto y fotos, y se pueden complementar con audio o video.</span></li></ul></li></ol><ol start=\"3\"><li><span>El operador cultural en su página de inicio de sesión de la plataforma web BITE / Anuncio de eventos, con la ayuda del equipo de soporte técnico de BITE of Art deberá cargar el contenido y las descripciones preparadas (del evento, artistas, obras de arte). La base de datos de la plataforma web BITE se conecta con cada obra de arte que el operador cultural desea exhibir.</span></li><li><span>Producción de la tarjeta BITE (en la que se oculta el sensor NFC) que se publicará junto a cada obra de arte expuesta. Será realizado por el equipo de soporte técnico de BITE of Art. La tarjeta BITE se puede imprimir con el diseño y la forma deseados. El tamaño recomendado es de 5x10cm.</span></li><li><span>¿Cómo se conecta? La tarjeta o pegatina BITE contiene un enlace web de conexión al contenido de la descripción preparada y es legible por la aplicación móvil BITE.</span><ul style=\"list-style-type: square;\"><li><span>Colocar en el espacio donde se realizará la exposición, junto a cada obra de arte, o en el puesto acordado con el curador y artista.</span></li></ul></li><li><span>En la entrada del espacio para eventos, espacio de exhibición, desde el tablero o cartel de presentación, se le presenta a cada participante esta tecnología y recibe instrucciones y códigos QR para instalar la aplicación. </span><ul style=\"list-style-type: square;\"><li><span>Diseño y colocación en el cartel de introducción al espacio</span></li><li><span>Es deseable que el espacio expositivo disponga de wifi gratuito</span></li></ul></li><li><span>Al ingresar a la exposición, la aplicación se desbloquea para esa exposición y luego el visitante puede comenzar a recorrer y descubrir las obras de arte. Donde quiera que el visitante lo desee, coloca cerca de su teléfono inteligente / tableta junto a la etiqueta BITE IoT y comienza a recibir la información del curador virtual.</span></li></ol><p><b>Lista de Verificación:</b></p>",
		"k12": "ANNEX III - Manual del portal web BITE of Art",
		"k12_01": "Capítulo A - Primer contacto: expresión de interés y convertirse en miembro de la red BITE of Art",
		"k12_01_text_01_1": "<p><span style=\"color:#EF4143;\"><b>PASO A.1: </b></span><span>Abra la página web de <a href=\"https://biteofart.org\">BITE of Art</a> y comience haciendo clic en  <a href=\"https://admin.biteofart.org/en/membership\">“BITE MEBERSHIP”</a>”En la parte inferior de la página principal</span></p>",
		"k12_01_text_01_2": "<p><span style=\"color:#EF4143;\"><b>PASO A.2: </b></span><span>Complete todos los datos requeridos y presente su organización / institución</span></p>",
		"k12_01_text_01_3": "<p><table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:4px;\"><b>Todos los datos ingresados sobre su organización / institución se publicarán en la página del portal web BITE NETWORK dedicada a la presentación de los miembros de la red.</b></td> \n  </tr>\n</table></p>",
		"k12_01_text_01_4": "<p><span>y haga clic en </span><span style=\"color:#EF4143;\">“ENVIAR”</span></p>",
		"k12_01_text_01_5": "<p>Esta ventana confirma que el perfil de su organización / instituciones se ha creado correctamente></p>",
		"k12_02": "Capítulo B - Usando la plataforma web BITE of Art",
		"k12_02_text_01": "Inicio de sesión y página de usuario base:",
		"k12_02_text_01_1": "<p><span style=\"color:#EF4143;\"><b>PASO B.1: </b></span><span>Empiece haciendo clic en <a href=\"https://admin.biteofart.org/en/login\">“INICIAR SESIÓN”</a> En la parte inferior de la página principal</span></p>",
		"k12_02_text_01_2": "<p><span style=\"color:#EF4143;\"><b>PASO B.2: </b></span><span>inicie sesión en la página de usuario, utilizando el nombre de usuario (correo electrónico) y la contraseña utilizados para la creación de la cuenta de miembro de BITE.</span></p>",
		"k12_02_text_01_3": " <p><span style=\"color:#EF4143;\"><b>PASO B.3: </b></span><span>Ingrese a la página principal de la cuenta del usuario, haciendo clic en el <a href=\"https://admin.biteofart.org/en/login\">“Cuenta”</a>En la esquina superior derecha de la página web para una mayor navegación.</span></p>",
		"k12_02_text_01_4": "<p>y se abrirá la página del usuario, donde como función básica podrá cambiar y agregar datos sobre su organización / institución, o cambiar contraseña. </b></p>",
		"k12_02_text_01_5": "<p>Esta página de usuario se utilizará además como punto de partida para:</p>",
		"k12_02_text_01_6": "<p><b>Publicar sus nuevos eventos</b> con toda la información adjunta sobre eventos, artistas y obras de arte, que se presentará automáticamente en la página \"EVENTOS\" del portal web y se utilizará para alimentar la aplicación BITE IoT y BITE 360.</p>",
		"k12_02_text_01_7": "<p><b>Publicar noticias</b> sobre su organización / instituciones y eventos de arte contemporáneo en su organización.</p>",
		"k12_03": "Capítulo C - Agregar artículos / noticias",
		"k12_03_text_01_1": "<p><span style=\"color:#EF4143;\"><b>PASO C.1: </b></span><span>haga clic en <a href=\"https://admin.biteofart.org/en/login\">“AÑADIR ARTÍCULO”</a> en la parte inferior de la página principal de la cuenta del usuario y abra una página de envío de artículos</span></p>",
		"k12_03_text_01_2": "<p><span style=\"color:#EF4143;\"><b>PASO C.2: </b></span><span>Complete el formulario del artículo con los datos que desea publicar en la página del sitio web de NOTICIAS. </span></p>",
		"k12_03_text_01_3": "<p><b>NOTAS:</b></p><ul style=\"list-style-type: square;\"><li><span>Al hacer clic en el botón <b>Cargar foto de portada</b> \", cargue la foto desde los archivos de su ordenador, sin superar los 2 MB.</span></li><li><span>en el campo \"pegar URL\", agregue cualquier vínculo web a las noticias que desee publicar junto con el texto de las noticias: video / foto / sitio web / audio</span></li><li><span>en el campo \"descripción del archivo multimedia\" escriba un texto que presentará la URL pegada de manera más descriptiva.</span></li><li><span>en el campo \"nota\" escriba las notas, si las hay, para el administrador de la plataforma web BITE</span></li></ul>",
		"k12_03_text_01_4": "<p>> y haga clic en <b>\"ENVIAR</b></p><p>En primer lugar, el artículo se enviará automáticamente al equipo de soporte del portal web de BITE (administrador) para su revisión, y posteriormente se publicará como una última noticia cronológica en la sección de <a href=\"https://biteofart.org/#/news\">NOTICIAS</a></p>",
		"k12_03_text_01_5": "<p><b>entradas mostradas en la página web de BITE / NOTICIAS</b></p>",
		"k12_04": "Capítulo D - Agregar eventos, datos sobre artistas y obras de arte",
		"k12_04_text_01_1": "<p>Esta sección es crucial, no solo para la promoción y publicidad de un evento, sino para agregar datos sobre artistas y obras de arte que luego se usarán y mostrarán automáticamente en la aplicación móvil BITE IoT. </p><p><span style=\"color:#EF4143;\"><b>PASO D.1: </b></span><span>haga clic en <a href=\"\">“AÑADIR EVENTO”</a> en la parte inferior de la página principal de la cuenta del usuario y abra una página de envío de artículos</span></p>",
		"k12_04_text_01_2": "<p><span style=\"color:#EF4143;\"><b>PASO D.2: </b></span><span> Complete el formulario con los datos que desea publicar sobre un evento en la página de<a href=\"https://admin.biteofart.org/en/login\">EVENTOS</a> del sitio web.</span></p><p>Ingrese el título del evento y califique las fechas desde cuándo hasta cuándo el evento / exposición está abierto al público y haga clic en el botón \"Aplicar\" para confirmar la entrada de fechas. </p>",
		"k12_04_text_01_3": "<p>Complete la descripción del evento y cargue la foto de portada (obligatoria) que se insertará junto con la descripción del evento en la <a href=\"https://biteofart.org/#/events\">EVENTOS</a>página del sitio web</p><p>NOTAS:</p><ul style=\"list-style-type: square;\"><li><span>en el campo \"pegar URL\", agregue cualquier enlace web al evento que desee publicar junto con el texto del evento: video / foto / sitio web / audio</span><ul style=\"list-style-type: square;\"><li><span>Como URL se podría agregar la exposición registrada en BITE 360 y mostrada junto con la descripción del evento.</span></li></ul></li><li><span>en el campo \"descripción del archivo multimedia\" escriba un texto que presentará la URL pegada de manera más descriptiva.</span></li><li><span>en el campo \"nota\", escriba las notas, si las hay, para el equipo de soporte técnico de BITE</span></li></ul>",
		"k12_04_text_01_4": "<p><b>entradas mostradas en la página web de BITE / EVENTOS</b></p>",
		"k12_04_text_01_5": "<p>y haga clic en <b>“SIGUIENTE”</b> para navegar por la página y agregar datos sobre los artistas </p>",
		"k12_04_text_01_6": "<p><span style=\"background-color:#EF4143; color:#FFFFFF;\">Todos los datos ingresados en el PASO D.3 y el PASO D.4 SOLO se mostrarán a través de la aplicación móvil BITE IoT y en el recorrido BITE 360 VR.</span></p><p><span style=\"color:#EF4143;\">PASO D.3: </span><span>Rellene formulario con los datos del artista/s:</span></p><ul style=\"list-style-type: square;\"><li><span>*Nombre del artista</span></li><li><span>* Breve biografía del artista (limitada a 3500 caracteres)</span></li><li><span>* Subir foto del artista (él / ella / o cualquier foto que le gustaría presentar al artista)</span></li><li><span>Agregar una foto adicional (recomendado)</span></li><li><span>en el campo \"pegar URL\", agregue cualquier enlace web (recomendado) que desee publicar junto con la historia sobre el artista y que se pueda leer en la aplicación: video / gif / sitio web / audio</span></li><li><span>en el campo \"descripción del archivo multimedia\" escriba un texto que presentará la URL pegada de manera más descriptiva, y se publicará debajo del formato abierto a través de la URL.</span></li><li><span>en el campo \"nota\", escriba las notas, si las hay, para el equipo de soporte técnico de BITE</span></li></ul><p>* inscripciones obligatorias</p>",
		"k12_04_text_01_7": "<p><b>Estos datos ingresados se muestran en la aplicación móvil BITE IoT:</b></p>",
		"k12_04_text_01_8": "<p>y haga clic en \"AGREGAR OBRA DE ARTE\" para guardar las entradas y navegar por la página para agregar datos sobre la obra de arte de cada artista </p>",
		"k12_04_text_01_9": "<p><span style=\"color:#EF4143;\">PASO D.4: </span><span>Complete el formulario con los datos de las obras de cada artista:</span></p><ul style=\"list-style-type: square;\"><li><span>* Título de la obra de arte</span></li><li><span>* agregar una descripción de la obra de arte (limitado a escribir 3500 caracteres)</span></li><li><span>* Foto principal de la obra de arte</span></li><li><span>Agregue cualquier foto adicional de la obra de arte o sobre la obra de arte </span></li><li><span>en el campo \"pegar URL\", agregue cualquier enlace web (recomendado) que desee publicar junto con la historia sobre esa obra de arte y que se pueda leer en la aplicación: video / gif / sitio web / audio </span></li><li><span>en el campo \"descripción del archivo multimedia\", escriba un texto que presentará la URL pegada de manera más descriptiva y se publicará debajo del formato abierto a través de la URL. (por ejemplo, debajo de la ventana de video de YouTube)</span></li><li><span>en el campo \"nota\", escriba las notas, si las hay, para el equipo de soporte técnico de BITE</span></li></ul><p>* inscripciones obligatorias</p>",
		"k12_04_text_01_10": "<p><b>Estos datos ingresados se muestran en la aplicación móvil BITE IoT:</b></p>",
		"k12_04_text_01_11": "<p>y haga clic en <b>“GUARDAR OBRA”</b> para guardar las entradas y navegar por la página para agregar más obras de arte del artista o para terminar con las entradas de datos</p>",
		"k12_04_text_01_12": "<ul style=\"list-style-type: square;\"><li><span>En caso de agregar nuevas obras de arte, haga clic en el botón \"AGREGAR MÁS OBRAS DE ARTE\":</span></li></ul>",
		"k12_04_text_01_13": "<ul style=\"list-style-type: square;\"><li><span>En caso de terminar de ingresar datos sobre todas las obras de arte del artista, haga clic en el botón \"SIGUIENTE\"</span></li></ul>",
		"k12_04_text_01_14": "<p>luego proceda con:</p>",
		"k12_04_text_01_15": "<p><b>Añadiendo más artistas</b> al evento y datos sobre sus obras de arte. </p>",
		"k12_04_text_01_16": "<p><b>Envío del evento</b> para su publicación en la plataforma web BITE, y el envío de datos sobre artistas y obras de arte para continuar. </p>",
		"k12_04_text_01_17": "",
		"k00_1": "<h3>BIENVENIDO AL MODELO DE NEGOCIO DE ARTE CONTEMPORÁNEO DE MORDEDOR DE ARTE</h3><p>BITE of Art Contemporary Art Business Model (CABM) representa una herramienta integral para innovar el trabajo de los operadores culturales en el campo del arte visual contemporáneo. Aquí podrás encontrar conocimientos, herramientas, modelos, sugerencias, ejemplos y muchos más, plasmados paso a paso, conduciéndote hacia la transformación de tu trabajo.</p><p>Después de pasar por el BITE CABM, podrá innovar la forma en que interactúa con una nueva audiencia joven de arte visual contemporáneo, dentro de su espacio de trabajo, así como en el mundo online.</p>",
		"k00_2": "ENTRAR A BITE CABM AQUÍ!"
	}
}
