{
	"Footer": {
		"share_text": "Primjerjaj",
		"facebook": "facebook",
		"twitter": "twitter",
		"copy_url": "kopiraj link",
		"pinterest": "pinterest",
		"login": "PRIJAVA",
		"bite_membership": "BITE ČLANSTVO",
		"instagram": "instagram"
	},
	"Header": {
		"events": "Dogodki",
		"news": "Novice",
		"aboutbite": "O BITE-u",
		"contact": "Contact",
		"home": "Home",
		"bitenetwork": "Mreža BITE",
		"knowledge": "BITE Knowledge"
	},
	"Main": {
		"main_events": "Dogodki",
		"main_past_events": "Starejši dogodki",
		"main_future_events": "Novejši dogodki",
		"main_news": "Novice",
		"main_older_news": "Starejše novice",
		"main_newer_news": "Novejše novice"
	},
	"Contact": {
		"your_email": "Vaš e-poštni naslov",
		"text": "Besedilo sporočila",
		"writeus": "Nam piši",
		"followus": "Sledi nam",
		"contact": "Contact",
		"send": "Pošlji",
		"bite_mail": "office@biteofart.org",
		"sent": "POSLANO",
		"error": "Error"
	},
	"About": {
		"about": "O BITE-u",
		"partners": "Partnerji",
		"aboutIcon1": "Vaš zasebni\nnavidezni kustos",
		"aboutIcon2": "BITE 360°",
		"aboutIcon3": "BITE Art Night",
		"aboutIcon4": "The Industry of BITE",
		"aboutbiteheader": "O BITE-u",
		"aboutbitedesc": "Pobuda BITE of Art predstavlja skupno vizijo kulturnih in umetniških institucij in organizacij, ki prihajajo iz Španije, Slovenije in Srbije, da inovativne prakse vnesejo v delo kulturnih izvajalcev, posredno pa tudi sodobnim umetnikom ter oblikujejo pot za vključevanje sodobne umetnosti med mlade državljane. .\n\nNaš cilj je preoblikovati promocijo in privlačnost sodobne umetnosti med občinstvom z uporabo digitalnih komunikacijskih tehnologij in novih pristopov pri obveščanju in privabljanju občinstva ter izboljšanju predstavitve umetniških del. \n\n V okviru BITE of Art krovno zbiramo vse tiste, ki lahko prispevajo k temu cilju, predvsem kulturne operaterje, posameznike, različne organizacije in podjetja.Začeli smo iz Srbije, Španije in Slovenije, z močnim namenom, da to pobudo še širimo v Evropi.\n\nEvropska unija je podprla iniciativo BITE of Art s sofinanciranjem projekta za razvoj in pilotiranje edinstvene BITE of Art komunikacijski model prek programa Ustvarjalna Evropa 2019.",
		"aboutIcon1_text": "BITE Virtual Curator je koncept, razvit, da občinstvu ponudi edinstveno vodeno in interaktivno izkušnjo razstav v sodobni umetnosti. Ta koncept, ki je vgrajen v mobilno aplikacijo BITE of Art, združuje najnovejše digitalne tehnologije z umetniško vizijo umetnika in kustosinja, kreativno oblikovana tako, da občinstvo vključi v oživljanje zgodbe za razstavo.Od glavnega vhoda do zadnjih vogalov razstavnega prostora bo naša mobilna aplikacija vodila občinstvo skozi razstavo in jim omogočila, da se zazrejo za vsako razstavljeno umetniško delo. in čutijo v sebi skrita čustva, izzivajo njihove poglede in prepričanja ter razumejo motivacijo in vizijo umetnika.",
		"aboutIcon2_text": "BITE 360° bo ohranil vaše razstave žive še dolgo po zaključku. Ujeto skozi objektive najsodobnejše 360° digitalne tehnologije v kombinaciji s pripovedno zgodbo umetnika in kustosa, vaše umetniške ustanove ali organizacije bo bogatejši za virtualno vodeno predstavitev vaše razstave BITE 360°. Vodenje občinstva od enega umetniškega dela do drugega in doživljanje zgodbe, ki stoji za vsakim od njih, BITE 360° virtualni vodeni ogled bo občinstvu razkril edinstveno izkušnjo – najbližje izkušnji obiska enega v razstavnem prostoru.",
		"aboutIcon3_text": "BITE Art Night je koncept, ki inovira \"noč\" mladih, tistih, ki nenehno grizijo za več zabave, bolj nepozabne izkušnje in več znanja. Zakaj torej ne bi vsega tega dobili na razstavah sodobna umetnost? Izdelana v ozračju zabave, BITE Art Night ponuja mladim možnost uživanja v glasbi in pijači ob doživljanju zgodbe razstave skozi prilagojeno vodenje in druge posebej oblikovane informativne in izobraževalne dejavnosti.",
		"aboutIcon4_text": "Industrija BITE predstavlja popolno ujemanje med ustvarjalnostjo sodobne umetnosti in poslovnim sektorjem/industrijo. Iz svoje umetniške organizacije/institucije naredite prostor, kjer se bo industrija srečala s spodbudo ustvarjalnosti sodobnih umetniških del in umetnikov, ki ponujajo različne storitve poslovnemu sektorju – od svetovanja njihovih idej do oblikovanja njihovih izdelkov."
	},
	"Event": {
		"next": "Naslednji",
		"previous": "Prejšnji"
	},
	"Knowledge": {
		"knowledge": "BITE Knowledge",
		"k00": "BITE of Art - Contemporary Art Business Model (CABM)",
		"k01": "1. Povzetek",
		"k01_text_01_1": "<p>Z uporabo ene od oblik »poslovnega modela« želimo pomagati organizacijam in institucijam, ki delujejo na področju sodobne umetnosti, prenoviti njihovo delovanje, vodenje in komuniciranje. Tudi, če vaša organizacija svojega del ne opravlja z namenom ustvarjanja dobička, temveč želite zgraditi svoje občinstvo, vam lahko razmišljanje skozi oblike poslovnega modela koristi pri delu. Ta model je namreč namenjen tako profitnim kot neprofitnim organizacijam in institucijam v javni lasti, ki so aktivne na področju promocije, razvoja in prodaje del sodobnih umetnikov. Namen tega model ni omejiti vaše občinstvo, temveč ga razširiti tako, da bodo vanj vključeni tudi mladi.</p><p>Osrednji namen poslovnega modela za sodobno umetnost (Contemporary Art Budiness Model – CABM) je, da bi ga lahko vsak kulturni delavec in/ali ustanova uporabila za izboljšanje komunikacije s svojim občinstvom ter hkrati okrepila širitev tega občinstva, predvsem na mlade. Vključuje namreč niz posebno razvitih orodij, skupaj s podrobnimi navodili, zakaj, kdaj in kako jih uporabiti. Orodja so bila </p>",
		"k01_text_01_2": "<p>razvita kor del projekta BITE of Art, katerega namen je združiti sodoben marketing, poslovanje, informacijske in komunikacijske rešitve ter inovativne dogodke in nastope s področja sodobne umetnosti. Na ta način se je oblikoval izčrpen nabor orodij, ki stremijo k prenovi pristopa sodobne umetnosti do trga ter povečati privlačnost ustvarjenih vsebin.</p><p>BITE CABM vključuje naslednje poslovne elemente, ki služijo kot okvir za premostitev težav s komuniciranjem in privabljanjem novega občinstva na področju sodobne umetnosti, predvsem mladih:</p><ul style=\"list-style-type: square;\"><li><span><b>Komunikacijska strategija.</b> Proces krepitve veščin organizacij (kulturnih delavcev in ustanov) z namenom ustvarjanja privlačnih in kreativnih komunikacijskih kampanj ter prispevati k vidnosti dogodkov in BITE znamke. Osrednji fokus je na uporabi <b>kampanj na družbenih omrežjih</b> za vsak segment dela posamezne institucije.</li></ul>",
		"k01_text_02_1": "<ul style=\"list-style-type: square;\"><li><span>Uporaba <b>spletne platforme BITE of Art</b> z namenom promocije, mreženja in uporabe vsebin BITE 360° in BITE IoT.</span></li></ul><ul style=\"list-style-type: square\"><li><span>Uporaba posebej oblikovani pop-up vsebin</span><ul style=\"list-style-type: square\"><li><span> BITE Art Night </span></li><li><span>BITE Internet of Things</span></li><li><span>BITE 360°</span></li><li><span>The Industry of BITE</span></li></ul></li></ul><p>Vsi navedeni elementi tega poslovnega modela so bili razviti in preizkušeni med in skozi dogodke s področja sodobne umetnosti v Beogradu, Valencii in Ljubljani v letu 2020. Posebno dodano vrednost so doprinesle ankete, ki so bile izvedene med kulturnimi delavci s področja sodobne umetnosti in mladimi v Španiji, Srbiji in Sloveniji.</p>",
		"k01_text_02_2": "<p><b>Anketa med kulturnimi delavci</b> s področja sodobne umetnosti je vključevala oceno njihovih področij dela, virov, upravljanja, financ, odnosov z občinstvom in marketinga. Ključne ugotovitve so nam pomagale oblikovati vse elemente CABM, s katerimi tako naslavljamo osrednje potrebe in izzive današnjih kulturnih delavcev.</p><p><b>Anketa med mladimi </b> iz treh držav, starih od 18 do 35, je vključevala oceno njihovega poznavanja in zanimanja za kulturo, znanja o sodobni umetnosti, navadah glede kulturnih vsebin, osrednje sfere interesa ter kanale za komuniciranje in informiranje.</p><p>V skladu z rezultati obeh anket se CABM osredotoča na intenzivno uporabo interaktivnih digitalnih orodij, komunikacije na družbenih omrežjih, privlačnosti in poučnosti vsebin ter večji dinamičnosti sodobnih umetniških prostorov. </p>",
		"k01_text_mobile_01": "<p>Z uporabo ene od oblik »poslovnega modela« želimo pomagati organizacijam in institucijam, ki delujejo na področju sodobne umetnosti, prenoviti njihovo delovanje, vodenje in komuniciranje. Tudi, če vaša organizacija svojega del ne opravlja z namenom ustvarjanja dobička, temveč želite zgraditi svoje občinstvo, vam lahko razmišljanje skozi oblike poslovnega modela koristi pri delu. Ta model je namreč namenjen tako profitnim kot neprofitnim organizacijam in institucijam v javni lasti, ki so aktivne na področju promocije, razvoja in prodaje del sodobnih umetnikov. Namen tega model ni omejiti vaše občinstvo, temveč ga razširiti tako, da bodo vanj vključeni tudi mladi.</p><p>Osrednji namen poslovnega modela za sodobno umetnost (Contemporary Art Budiness Model – CABM) je, da bi ga lahko vsak kulturni delavec in/ali ustanova uporabila za izboljšanje komunikacije s svojim občinstvom ter hkrati okrepila širitev tega občinstva, predvsem na mlade. Vključuje namreč niz posebno razvitih orodij, skupaj s podrobnimi navodili, zakaj, kdaj in kako jih uporabiti. Orodja so bila razvita kor del projekta BITE of Art, katerega namen je združiti sodoben marketing, poslovanje, informacijske in komunikacijske rešitve ter inovativne dogodke in nastope s področja sodobne umetnosti. Na ta način se je oblikoval izčrpen nabor orodij, ki stremijo k prenovi pristopa sodobne umetnosti do trga ter povečati privlačnost ustvarjenih vsebin.</p><p>BITE CABM vključuje naslednje poslovne elemente, ki služijo kot okvir za premostitev težav s komuniciranjem in privabljanjem novega občinstva na področju sodobne umetnosti, predvsem mladih:</p><ul style=\"list-style-type: square;\"><li><span><b>Komunikacijska strategija</b> Proces krepitve veščin organizacij (kulturnih delavcev in ustanov) z namenom ustvarjanja privlačnih in kreativnih komunikacijskih kampanj ter prispevati k vidnosti dogodkov in BITE znamke. Osrednji fokus je na uporabi <b>kampanj na družbenih omrežjih</b> za vsak segment dela posamezne institucije.</li></ul>",
		"k01_text_mobile_02": "<ul style=\"list-style-type: square;\"><li><span>Uporaba <b>spletne platforme BITE of Art</b> z namenom promocije, mreženja in uporabe vsebin BITE 360° in BITE IoT.</span></li></ul><ul style=\"list-style-type: square\"><li><span>Uporaba posebej oblikovani pop-up vsebin:</span><ul style=\"list-style-type: square\"><li><span> BITE Art Night </span></li><li><span>BITE Internet of Things</span></li><li><span>BITE 360°</span></li><li><span>The Industry of BITE</span></li></ul></li></ul><p>Vsi navedeni elementi tega poslovnega modela so bili razviti in preizkušeni med in skozi dogodke s področja sodobne umetnosti v Beogradu, Valencii in Ljubljani v letu 2020. Posebno dodano vrednost so doprinesle ankete, ki so bile izvedene med kulturnimi delavci s področja sodobne umetnosti in mladimi v Španiji, Srbiji in Sloveniji.</p><p><b>Anketa med kulturnimi delavci </b> s področja sodobne umetnosti je vključevala oceno njihovih področij dela, virov, upravljanja, financ, odnosov z občinstvom in marketinga. Ključne ugotovitve so nam pomagale oblikovati vse elemente CABM, s katerimi tako naslavljamo osrednje potrebe in izzive današnjih kulturnih delavcev.</p><p><b>Anketa med mladimi </b> iz treh držav, starih od 18 do 35, je vključevala oceno njihovega poznavanja in zanimanja za kulturo, znanja o sodobni umetnosti, navadah glede kulturnih vsebin, osrednje sfere interesa ter kanale za komuniciranje in informiranje.</p><p>V skladu z rezultati obeh anket se CABM osredotoča na intenzivno uporabo interaktivnih digitalnih orodij, komunikacije na družbenih omrežjih, privlačnosti in poučnosti vsebin ter večji dinamičnosti sodobnih umetniških prostorov. </p>",
		"k02": "2. Izziv",
		"k02_text_01_1": "<p>Trenutno se naše okolja spreminja hitreje kot kadarkoli prej. Te spremembe usmerjajo hiter razvoj tehnologije, nove ideje, spremembe v komunikaciji in navadah ljudi. Take spremembe pripeljejo vse industrije do točke, ko se bodisi ne želijo prilagoditi novim razmeram in se posledično spopadajo s težavami na trgu, bodisi pa sprejmejo te razmere, jih obrnejo v svoj prid in tako povečajo svoj uspeh. Tako kot to velja za različna podjetja, velja tudi za kulturo in umetnost. Soočeni z navedenimi spremembami, sta se sodobna umetnost in kultura oddaljili od navadnih ljudi. Vključenost ljudi v kulturne aktivnosti je upadla, kar je vplivalo na ekonomsko vzdržnost kulturnih delavcev. V veliko primerih je do te oddaljenosti od ljudi prišlo zaradi pomanjkanja časa, veliko pa je tudi posameznikov, ki za sodobno umetnost »nimajo zanimanja«. Ko govorimo o sodobni umetnosti in kulturi, so rezultati še slabši med mladimi. Ena večdimenzionalna raziskava o sodelovanju v sodobni kulturi in umetnosti je pokazala, da so »mladi, stari od 19 do 35 let, med slabše zastopanimi demografskimi profili</p>",
		"k02_text_01_2": "<p>v sodobni umetnosti (Engaging Young Adults with Modern and Contemporary Art Museums: an Educational Perspective, Leiden University). To je pripisano odnosu mladih do muzejev in sodobne umetnosti, pa tudi nivojem interakcije, tehnologije in inovacij. Izzivi v tem odnosu so vidni na več ravneh, najbolj opazno pa na naslednjih dveh: komunikacija med kulturnimi delavci in mladimi, ter inovacije z vidika vsebin, ki jih kulturni delavci nudijo mladim. Oba vidika morata postati bolj privlačna za mlade, ki se raje vključujejo v druge oblike aktivizma, ki so bolje prilagojene njihovim navadam in potrebam. Evropska unija je ta izziv prepoznala in ga poudarila v zaključkih Sveta Evropske unije o dostopu mladih do kulture, kjer so izpostavljeni »pomen znanja, promocije, vidnosti in uporabe novih informacijskih in komunikacijskih tehnologij, vključno z digitalizacijo kulturnih vsebin, z namenom povečanja dostopa mladih do kulture«.</p>",
		"k02_text_02_1": "<p>Kulturni delavci se zavedajo potrebe po spremembi in prilagoditvi novim pogojem. Slednjim so začeli prilagajati svoj način dela, vendar tržne rešitve redko ponudijo celosten pristop. Obstajajo novi poslovni pristopi, ki ponujajo moderna komunikacijska orodja in rešitve, digitalizacijo ali dogodke, vendar noben kulturnim delavcem ne ponuja vsega tega na enem mestu oz. v enem paketu, ki bi ga lahko uporabili za povečanje integracije ljudi v </p>",
		"k02_text_02_2": "<p>kulturo in umetnost. Če upoštevamo, da je vzdržnost kulture in umetnosti odvisna ob občinstva, nezainteresiranost uporabnikov in kupcev pripelje do situacije, v kateri se umetniki soočajo s slabimi delovnimi pogoji, kulturni delavci pa se spopadajo z eksistencialnimi problemi, medtem ko umetnost in kultura v družbi ne moreta izkoristiti svojega potenciala za naslavljanje izzivov in promocijo ključnih razvojnih vrednot.</p>",
		"k02_text_mobile_01": "<p>Trenutno se naše okolja spreminja hitreje kot kadarkoli prej. Te spremembe usmerjajo hiter razvoj tehnologije, nove ideje, spremembe v komunikaciji in navadah ljudi. Take spremembe pripeljejo vse industrije do točke, ko se bodisi ne želijo prilagoditi novim razmeram in se posledično spopadajo s težavami na trgu, bodisi pa sprejmejo te razmere, jih obrnejo v svoj prid in tako povečajo svoj uspeh. Tako kot to velja za različna podjetja, velja tudi za kulturo in umetnost. Soočeni z navedenimi spremembami, sta se sodobna umetnost in kultura oddaljili od navadnih ljudi. Vključenost ljudi v kulturne aktivnosti je upadla, kar je vplivalo na ekonomsko vzdržnost kulturnih delavcev. V veliko primerih je do te oddaljenosti od ljudi prišlo zaradi pomanjkanja časa, veliko pa je tudi posameznikov, ki za sodobno umetnost »nimajo zanimanja«. Ko govorimo o sodobni umetnosti in kulturi, so rezultati še slabši med mladimi. Ena večdimenzionalna raziskava o sodelovanju v sodobni kulturi in umetnosti je pokazala, da so »mladi, stari od 19 do 35 let, med slabše zastopanimi demografskimi profili v sodobni umetnosti (Engaging Young Adults with Modern and Contemporary Art Museums: an Educational Perspective, Leiden University). To je pripisano odnosu mladih do muzejev in sodobne umetnosti, pa tudi nivojem interakcije, tehnologije in inovacij. Izzivi v tem odnosu so vidni na več ravneh, najbolj opazno pa na naslednjih dveh: komunikacija med kulturnimi delavci in mladimi, ter inovacije z vidika vsebin, ki jih kulturni delavci nudijo mladim. Oba vidika morata postati bolj privlačna za mlade, ki se raje vključujejo v druge oblike aktivizma, ki so bolje prilagojene njihovim navadam in potrebam. Evropska unija je ta izziv prepoznala in ga poudarila v zaključkih Sveta Evropske unije o dostopu mladih do kulture, kjer so izpostavljeni »pomen znanja, promocije, vidnosti in uporabe novih informacijskih in komunikacijskih tehnologij, vključno z digitalizacijo kulturnih vsebin, z namenom povečanja dostopa mladih do kulture«.</p>",
		"k02_text_mobile_02": "<p>Kulturni delavci se zavedajo potrebe po spremembi in prilagoditvi novim pogojem. Slednjim so začeli prilagajati svoj način dela, vendar tržne rešitve redko ponudijo celosten pristop. Obstajajo novi poslovni pristopi, ki ponujajo moderna komunikacijska orodja in rešitve, digitalizacijo ali dogodke, vendar noben kulturnim delavcem ne ponuja vsega tega na enem mestu oz. v enem paketu, ki bi ga lahko uporabili za povečanje integracije ljudi v kulturo in umetnost. Če upoštevamo, da je vzdržnost kulture in umetnosti odvisna ob občinstva, nezainteresiranost uporabnikov in kupcev pripelje do situacije, v kateri se umetniki soočajo s slabimi delovnimi pogoji, kulturni delavci pa se spopadajo z eksistencialnimi problemi, medtem ko umetnost in kultura v družbi ne moreta izkoristiti svojega potenciala za naslavljanje izzivov in promocijo ključnih razvojnih vrednot.</p><p>BITE of Art si prizadeva, da bi se ta trend obrnil, in sicer z oblikovanjem novega in širšega občinstva skozi BITE CABM, ter da bi prizadeval k ekonomskem opolnomočenju evropskih kulturnih delavcev s področja sodobne umetnosti in kulture.</p>",
		"k03": "3. Rešitev",
		"k03_text_01": "<p><b>Kulturni delavci </b> morajo nenehno krepiti svojo zmožnost prilagajanja spremembam. BITE of Art CABM namerava kulturnim delavcem s področja sodobne umetnosti in kulture približati inovacije, vezane na oblikovanj vsebin in komuniciranje. Na ta način želi sodobno umetnost in kulturo postaviti višje na družbeno agendo mladih. Z BITE CABM bodo kulturni delavci izboljšali svoje veščine za komuniciranje z mladimi in veščine predstavljanja sodobne umetnosti mladim, ob čemer bodo dobili tudi pristop do BITE pop-up orodij, ki jim bodo pomagala doseči cilje. Področja dela so:</p>",
		"k03_text_01_1": "<ul style=\"list-style-type: decimal;\"><li><span><b>Sodobna poslovna strategija</b> – kot osnova za nadaljnje ustvarjanje povezav med umetniki in občinstvom. Uporaba skupka modernih komunikacijskih orodij in modelov, razvitih v okviru BITE of Art. Stalne inovacije v delovanju in pristopu do občinstva.</span></li></ul>",
		"k03_text_01_2": "<ol start=\"2\"><li><span><b>Načrtovanje strateškega komuniciranja</b> preproste in učinkovite metode in orodja za oblikovanje ključnih sporočil, njihovo vizualizacijo in umestitev, analiziranje ciljnega občinstva, načrtovanje in uporaba komunikacijskih kanalov in orodij, ocena učinka.</span></li></ol><ol start=\"3\"><li><span><b>Inovativni dogodki in digitalna orodja </b> – sprememba načina promocije in organizacije dogodkov s področja sodobne umetnosti. Uporaba rešitev digitalnih tehnologij na dogodkih in na spletu. Vodenje občinstva skozi interaktivno popotovanje skozi umetniške razstave s pomočjo pripovedovanja zgodb ter interakcije z umetniki in njihovimi deli.</span></li></ol>",
		"k03_text_02_1": "<p>BITE se osredotoča na privabljanje <b>novega občinstva </b> - mladih, starih <b>od 18 do 35 let </b>, ki aktivno komunicirajo v digitalnem svetu in vsakodnevno uporabljajo digitalne tehnologije za naslavljanje svojih potreb glede zabave, socializiranja, potovanja, učenja. Bistvo uporabe BITE CABM pri delu kulturnih delavcev je ustvarjanje in širitev skupnosti mladih, ki ne bodo le enkratno občinstvo, temveč navdušenci nad sodobno umetnostjo, umetniki in zvrstmi umetniškega izražanja. Z uporabo BITE CABM občinstvo dobi celostno zgodbo, obogateno z naracijo, interakcijo, zabavo in digitalnimi elementi.</p>",
		"k03_text_02_2": "<p><b>V praksi </b> kulturni delavci, ki nameravajo začeti uporabljati BITE CABM pri svojem delu, najprej ustvarijo svoj profil na mednarodni spletni platformi BITE in ga začnejo uporabljati za promocijo tako sebe kot svojih dogodkov. Nato izberejo BITE pop-up vsebine, ki jih želijo uporabiti pri svojih dogodkih. S podporo CABM in BITE ekipe začnejo z: izbiro in segmentacijo ciljnega občinstva; pripravo sebi prilagojene kampanje; pripravo podatkov za uporabo BITE pop-up vsebin; in realizacijo dogodka z BITE pop-up vsebinami, namenjenimi ciljnemu občinstvu. Ta CABM je vaš vodič na poti do tega.</p>",
		"k03_text_mobile_01": "<p><b>Kulturni delavci </b> morajo nenehno krepiti svojo zmožnost prilagajanja spremembam. BITE of Art CABM namerava kulturnim delavcem s področja sodobne umetnosti in kulture približati inovacije, vezane na oblikovanj vsebin in komuniciranje. Na ta način želi sodobno umetnost in kulturo postaviti višje na družbeno agendo mladih. Z BITE CABM bodo kulturni delavci izboljšali svoje veščine za komuniciranje z mladimi in veščine predstavljanja sodobne umetnosti mladim, ob čemer bodo dobili tudi pristop do BITE pop-up orodij, ki jim bodo pomagala doseči cilje. Področja dela so:</p><ul style=\"list-style-type: decimal;\"><li><span><b>Sodobna poslovna strategija </b> – kot osnova za nadaljnje ustvarjanje povezav med umetniki in občinstvom. Uporaba skupka modernih komunikacijskih orodij in modelov, razvitih v okviru BITE of Art. Stalne inovacije v delovanju in pristopu do občinstva.</span></li></ul><ol start=\"2\"><li><span><b>Načrtovanje strateškega komuniciranja </b> preproste in učinkovite metode in orodja za oblikovanje ključnih sporočil, njihovo vizualizacijo in umestitev, analiziranje ciljnega občinstva, načrtovanje in uporaba komunikacijskih kanalov in orodij, ocena učinka.</span></li></ol><ol start=\"3\"><li><span><b>Inovativni dogodki in digitalna orodja </b> – sprememba načina promocije in organizacije dogodkov s področja sodobne umetnosti. Uporaba rešitev digitalnih tehnologij na dogodkih in na spletu. Vodenje občinstva skozi interaktivno popotovanje skozi umetniške razstave s pomočjo pripovedovanja zgodb ter interakcije z umetniki in njihovimi deli.</span></li></ol>",
		"k03_text_mobile_02": "<p>BITE se osredotoča na privabljanje <b>novega občinstva </b> - mladih, starih <b>od 18 do 35 let</b>, ki aktivno komunicirajo v digitalnem svetu in vsakodnevno uporabljajo digitalne tehnologije za naslavljanje svojih potreb glede zabave, socializiranja, potovanja, učenja. Bistvo uporabe BITE CABM pri delu kulturnih delavcev je ustvarjanje in širitev skupnosti mladih, ki ne bodo le enkratno občinstvo, temveč navdušenci nad sodobno umetnostjo, umetniki in zvrstmi umetniškega izražanja. Z uporabo BITE CABM občinstvo dobi celostno zgodbo, obogateno z naracijo, interakcijo, zabavo in digitalnimi elementi.</p><p><b>V praksi,</b> kulturni delavci, ki nameravajo začeti uporabljati BITE CABM pri svojem delu, najprej ustvarijo svoj profil na mednarodni spletni platformi BITE in ga začnejo uporabljati za promocijo tako sebe kot svojih dogodkov. Nato izberejo BITE pop-up vsebine, ki jih želijo uporabiti pri svojih dogodkih. S podporo CABM in BITE ekipe začnejo z: izbiro in segmentacijo ciljnega občinstva; pripravo sebi prilagojene kampanje; pripravo podatkov za uporabo BITE pop-up vsebin; in realizacijo dogodka z BITE pop-up vsebinami, namenjenimi ciljnemu občinstvu. Ta CABM je vaš vodič na poti do tega.</p>",
		"k04": "4. Segmenti občinstva ",
		"k00_01": "Content",
		"k04_text_01_1": "<p>Iniciativa BITE of Art v svojem bistvu stremi k podpiranju kulturnih delavcev pri njihovi rasti, in sicer skozi povečanje njihovega občinstva. Z uporabo novih, kot tudi že ustaljenih metod komuniciranja, želimo privleči novo občinstvo, v splošnem okrepiti vse segmente občinstva ter v primeru komercialnih kulturnih delavcev spremeniti segment pridobljenega občinstva v stranke.</p><table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:4px;\"><b>Fokus BITE CABM je na doseganju in pridobivanju mladih kot novo in razširjeno občinstvo. </b></td> \n  </tr>\n</table>",
		"k04_text_01_2": "<p>Zavedajoč se dejstva, da morata sodobna umetnost in kultura sprejeti spremembe in prilagoditi svoj način dela, je jasna segmentacija ciljnega občinstva ključna za nadaljevanje. Mladi so skupina, ki bo najlažje sprejela nove ideje na področju komunikacij in vsebin, ki jih prinaša sodobna umetnost. Več študij ugotavlja, da so mladi »najbolj eksperimentalna demografska skupina« in »bolj odprti za nove in inovativne koncepte kot druge skupine« (Global Data survey: Millennials are the most experimental consumers, with seniors less likely to try new products). </p>",
		"k04_text_02_1": "<p>Ta rezultat je kazal visoko ujemanje z »izpostavljenost tujin kulturam in izdelkom« ter »zvestoba mladih znamkam«, kar pomeni, da bodo mladi prej uporabljali storitve ali izdelke drugih znamk, če se jim zdijo privlačne. Te značilnosti mladih v vlogi občinstva bi morali izkoristiti na dolgi rok pri dvigovanju popularnosti sodobne umetnosti. Naša raziskava med mladimi je pokazala, da je manjši del mladih zainteresiran za sodobno umetnost. Hkrati obstaja veliko razlogov, zakaj jih večina ni zainteresiranih oz. kažejo manj zanimanja za sodobno </p>",
		"k04_text_02_2": "<p>umetnost kot za druge vsebine in priložnosti. Med razlogi za to so izstopali: ponudba s strani kulture in umetnosti jim ni privlačna; ne komunicira v »njihovem jeziku«; komunikacija z njimi je dolgočasna, birokratična in se odvija na krajih, ki jih ne obiskujejo; bojijo se, da bodo osramočeni, ker sodobne umetnosti ne razumejo; obisk samih razstav ni dovolj interaktiven in ponuja omejeno količino informacij; digitalizacija, kot način življenja mladih, je v galerijah in razstavnih prostorih komaj prisotna; ni zabavno, zaradi napačnega pristopa.</p>",
		"k04_text_03_1": "<p>BITE vsebine, ki se uporabljajo na razstavah ali drugih dogodkih sodobne umetnosti, neposredno vplivajo na izobraževanje občinstva o umetnosti, kar je tudi predpogoj ustvarjanja novega občinstva. Vse to nam je potrdilo velik potencial BITE-a za vključevanje mladih v procese inovacij pri sodobni umetnosti in kulturi ter pri krepitvi njihovega </p>",
		"k04_text_03_2": "<p>zavedanja in znanja o kulturni vrednosti sodobne umetnosti. BITE of Art torej ustvarja novo generacijo mladega občinstva, ki bo razumelo, konzumiralo, podpiralo in promoviralo sodobno umetnost. To bo posledično prispevalo k dolgoročni finančni in operativni vzdržnosti galerij, muzejev in drugih kulturnih delavcev na področju sodobne umetnosti.</p>",
		"k04_text_mobile_01": "<p>Iniciativa BITE of Art v svojem bistvu stremi k podpiranju kulturnih delavcev pri njihovi rasti, in sicer skozi povečanje njihovega občinstva. Z uporabo novih, kot tudi že ustaljenih metod komuniciranja, želimo privleči novo občinstvo, v splošnem okrepiti vse segmente občinstva ter v primeru komercialnih kulturnih delavcev spremeniti segment pridobljenega občinstva v stranke.</p><table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:4px;\"><b>Fokus BITE CABM je na doseganju in pridobivanju mladih kot novo in razširjeno občinstvo. </b></td> \n  </tr>\n</table><p>Zavedajoč se dejstva, da morata sodobna umetnost in kultura sprejeti spremembe in prilagoditi svoj način dela, je jasna segmentacija ciljnega občinstva ključna za nadaljevanje. Mladi so skupina, ki bo najlažje sprejela nove ideje na področju komunikacij in vsebin, ki jih prinaša sodobna umetnost. Več študij ugotavlja, da so mladi »najbolj eksperimentalna demografska skupina« in »bolj odprti za nove in inovativne koncepte kot druge skupine« (Global Data survey: Millennials are the most experimental consumers, with seniors less likely to try new products). Ta rezultat je kazal visoko ujemanje z »izpostavljenost tujin kulturam in izdelkom« ter »zvestoba mladih znamkam«, kar pomeni, da bodo mladi prej uporabljali storitve ali izdelke drugih znamk, če se jim zdijo privlačne. Te značilnosti mladih v vlogi občinstva bi morali izkoristiti na dolgi rok pri dvigovanju popularnosti sodobne umetnosti.</p>",
		"k04_text_mobile_02": "<p>Naša raziskava med mladimi je pokazala, da je manjši del mladih zainteresiran za sodobno umetnost. Hkrati obstaja veliko razlogov, zakaj jih večina ni zainteresiranih oz. kažejo manj zanimanja za sodobno umetnost kot za druge vsebine in priložnosti. Med razlogi za to so izstopali: ponudba s strani kulture in umetnosti jim ni privlačna; ne komunicira v »njihovem jeziku«; komunikacija z njimi je dolgočasna, birokratična in se odvija na krajih, ki jih ne obiskujejo; bojijo se, da bodo osramočeni, ker sodobne umetnosti ne razumejo; obisk samih razstav ni dovolj interaktiven in ponuja omejeno količino informacij; digitalizacija, kot način življenja mladih, je v galerijah in razstavnih prostorih komaj prisotna; ni zabavno, zaradi napačnega pristopa.</p>",
		"k04_text_mobile_03": "<p>BITE vsebine, ki se uporabljajo na razstavah ali drugih dogodkih sodobne umetnosti, neposredno vplivajo na izobraževanje občinstva o umetnosti, kar je tudi predpogoj ustvarjanja novega občinstva. Vse to nam je potrdilo velik potencial BITE-a za vključevanje mladih v procese inovacij pri sodobni umetnosti in kulturi ter pri krepitvi njihovega zavedanja in znanja o kulturni vrednosti sodobne umetnosti. BITE of Art torej ustvarja novo generacijo mladega občinstva, ki bo razumelo, konzumiralo, podpiralo in promoviralo sodobno umetnost. To bo posledično prispevalo k dolgoročni finančni in operativni vzdržnosti galerij, muzejev in drugih kulturnih delavcev na področju sodobne umetnosti.</p>",
		"k05": "5. Edinstvena ponudba vrednosti",
		"k05_02": "Competitive Landscape",
		"k05_03": "Competitive Advantage",
		"k05_text_01": "<p>Danes so inovacije ključno vodilo ekonomske rasti na vseh področjih. Inovacije se pogosto razume kot novo definiranje procesov in razvoj idej, ki izboljšajo storitve. Inovacije na področju komunikacij so eden ključnih usmerjevalcev današnjega gospodarstva. Z vidika umetniške vrednosti, sodobna umetnost prinaša inovacije umetniškemu izražanju. Zato BITE of Art ponudbo vrednosti kulturnih delavcev definira kot:</p>",
		"k05_01_text_01_1": "<p>Uporaba BITE elementov pri vsakodnevnem delu kulturnih delavcev bo povečala vključenost mladih v aktivnosti sodobne umetnosti in kulture. Z združevanjem odprtosti mladih do inovacij in BITE pristopom do komuniciranja in vsebin bodo kulturne organizacije in institucije povečale javno udeležbo na kulturnih aktivnostih.</p>",
		"k05_01_text_01_2": "<p>Dandanes so ključni sodobni komunikacijski mediji digitalne informacije tehnologije. Mladi živijo v času nenehne modernizacije, pri čemer svoje misli in čustva večinoma izmenjujejo v digitalnem svetu. Sodobna umetnost po svoji naravi predstavlja idealno orodje za izražanje družbeno aktivnega glasu mladih, medtem ko so digitalna orodja, ki jih uporablja BITE CABM, odlična rešitev za komuniciranje z mladimi in njihovo pridobivanje v občinstvo.</p>",
		"k05_02_text_01": "<h3 style=\"margin-bottom: 0px;margin-top: 14px;\">Tekmovalno okolje </h3>",
		"k05_02_text_01_1": "<p>Danes imajo občinstva sodobne umetnosti vedno bolj pogosto priložnost umetnost pobliže spoznavati skozi digitalizacijo razstavljenih del in njihovo prisotnost na spletu ter posnetke v tehniki 360°. Kulturni delavci in galerije uporabljajo različne modele digitalizacije, ki so večinoma zreducirani na digitalizacijo razstav v tehniki 360°. Vedno bolj pogosto se digitaliziranim razstavam dodajajo tudi druge kuratorske vsebine, npr. opisi razstav ali spremljajoči video material. To omogoča znatno več informacij in izkušenj kot zgolj ogled razstave v 360° okolju.</p>",
		"k05_02_text_01_2": "<p>Za pridobitev dodatnih informacij na razstavnem prostoru s pomočjo digitalnih tehnologij, kulturni delavci danes večinoma uporabljajo QR kode. Te kode, ki jih lahko preberemo zgolj z uporabo kamer mobilnih telefonov, vodijo občinstvo do temu namenjenih spletnih strani, kjer lahko pridobijo več informacij o dogodku, razstavi oz. samem umetniškem delu.</p>",
		"k05_03_text_01": "<p>BITE predstavlja edinstveno platformo, ki na enem mestu združuje ter povezuje informacije s spletne strani, novic, galerij, video posnetkov, promocij na družbenih omrežjih, 360° posnetkih in mobilnih aplikacij virtualnih kuratorjev posameznega kulturnega delavca. Na enem mestu nudi kulturnemu delavcu večstopenjsko načrtovanje in komunikacijsko orodje za doseganje novega občinstva.</p><p><b>BITE elementi so bili oblikovani, da bi naslovili pričakovanja, navade in potrebe morebitnega občinstva.</b></p>",
		"k05_03_text_01_1": "<ol start=\"1\"><li><span><b>Doseg na družbenih omrežjih </b>  - Mlade je potrebno kontaktirati na krajih, kjer iščejo in pridobivajo informacije. Danes so to družbena omrežja. Vendar ni dovolj, da uporabljamo družbena omrežja kot kanal. Mlade je na družbenih omrežjih potrebno naslavljati na krajih, ki jih najbolj zanimajo – glasba, film, zabava (glede na rezultate BITE raziskave). Posledično BITE strateško načrtuje in komunicira z mladimi na družbenih omrežjih ravno tam, kjer so najbolj aktivni, pri čemer uporablja »mladim prijazen jezik« ter podpira promocije objav na družbenih omrežjih.</span></li></ol><ol start=\"2\"><li><span><b>Interaktivna digitalna orodja </b> – Mobilne aplikacije za interaktivne predstavitve in vodenje skozi sodobna umetniška dela. Aplikacija za pametne naprave, ki temelji na tehnologiji interneta stvari, z elementi pripovedovanja zgodb, ki delujejo kot »virtualni kustosi«, ki na interaktiven način predajo vse informacije v raznolikih digitalnih formatih. Enostavno za uporabo in mladim zanimivo. Hkrati deluje kot osebni zbiratelj obiskanih dogodkov in umetniških del sodobne umetnosti. Aplikacija vsakemu obiskovalcu ponuja priložnost, da oblikuje svojo kolekcijo obiskanih razstav, dogodkov in posameznih del, ter shrani te informacije v svojo zgodovino tudi po obisku razstave, in da to deli na svojih družbenih omrežjih.</span></li></ol>",
		"k05_03_text_01_2": "<ol start=\"3\"><li><span><b>Atraktivna digitalna orodja </b> – Digitalizacija celotnih dogodkov sodobne umetnosti in razstavljenih del v tehniki 360°. Povezljivo z vsemi VR očali na trgu ter Android in iOS napravami. Po zaključki dogodka so vsa digitalizirana dela dosegljiva na spletnem portalu BITE, z brezplačnim dostopom za vse obiskovalce. Kulturni delavci na ta način poleg pridobljenega novega občinstva dobijo tudi stalen arhiv svojih dogodkov oz. umetniških del. Tovrstna uporaba informacijskih in komunikacijskih tehnologij povečuje raznolikost ponudbe sodobne umetnosti, tako na samem kraju kot na spletu, predvsem za mlade, ki jih privlačijo digitalne izkušnje.</span></li></ol><ol start=\"4\"><li><span><b>Zabava </b> – Razstavne prostore za sodobno umetnost spremenimo v prostor, kjer se mladi družijo, zabavajo, poslušajo vodene pripovedi ter se hkrati učijo in stimulirajo svojo kreativnost skozi spoznavanje sodobne umetnosti.</span></li></ol>",
		"k05_text_mobile_01": "<p>Danes so inovacije ključno vodilo ekonomske rasti na vseh področjih. Inovacije se pogosto razume kot novo definiranje procesov in razvoj idej, ki izboljšajo storitve. Inovacije na področju komunikacij so eden ključnih usmerjevalcev današnjega gospodarstva. Z vidika umetniške vrednosti, sodobna umetnost prinaša inovacije umetniškemu izražanju. Zato BITE of Art ponudbo vrednosti kulturnih delavcev definira kot:</p><p>Uporaba BITE elementov pri vsakodnevnem delu kulturnih delavcev bo povečala vključenost mladih v aktivnosti sodobne umetnosti in kulture. Z združevanjem odprtosti mladih do inovacij in BITE pristopom do komuniciranja in vsebin bodo kulturne organizacije in institucije povečale javno udeležbo na kulturnih aktivnostih.</p>",
		"k05_text_mobile_01_1": "<p>Dandanes so ključni sodobni komunikacijski mediji digitalne informacije tehnologije. Mladi živijo v času nenehne modernizacije, pri čemer svoje misli in čustva večinoma izmenjujejo v digitalnem svetu. Sodobna umetnost po svoji naravi predstavlja idealno orodje za izražanje družbeno aktivnega glasu mladih, medtem ko so digitalna orodja, ki jih uporablja BITE CABM, odlična rešitev za komuniciranje z mladimi in njihovo pridobivanje v občinstvo.</p>",
		"k05_text_mobile_01_2": "<p>Danes imajo občinstva sodobne umetnosti vedno bolj pogosto priložnost umetnost pobliže spoznavati skozi digitalizacijo razstavljenih del in njihovo prisotnost na spletu ter posnetke v tehniki 360°. Kulturni delavci in galerije uporabljajo različne modele digitalizacije, ki so večinoma zreducirani na digitalizacijo razstav v tehniki 360°. Vedno bolj pogosto se digitaliziranim razstavam dodajajo tudi druge kuratorske vsebine, npr. opisi razstav ali spremljajoči video material. To omogoča znatno več informacij in izkušenj kot zgolj ogled razstave v 360° okolju.</p>",
		"k05_text_mobile_02": "<p>Za pridobitev dodatnih informacij na razstavnem prostoru s pomočjo digitalnih tehnologij, kulturni delavci danes večinoma uporabljajo QR kode. Te kode, ki jih lahko preberemo zgolj z uporabo kamer mobilnih telefonov, vodijo občinstvo do temu namenjenih spletnih strani, kjer lahko pridobijo več informacij o dogodku, razstavi oz. samem umetniškem delu.</p>",
		"k05_text_mobile_03": "<p>BITE predstavlja edinstveno platformo, ki na enem mestu združuje ter povezuje informacije s spletne strani, novic, galerij, video posnetkov, promocij na družbenih omrežjih, 360° posnetkih in mobilnih aplikacij virtualnih kuratorjev posameznega kulturnega delavca. Na enem mestu nudi kulturnemu delavcu večstopenjsko načrtovanje in komunikacijsko orodje za doseganje novega občinstva.</p><p><b>BITE elementi so bili oblikovani, da bi naslovili pričakovanja, navade in potrebe morebitnega občinstva.</b></p><ol start=\"1\"><li><span><b>Doseg na družbenih omrežjih </b>  - Mlade je potrebno kontaktirati na krajih, kjer iščejo in pridobivajo informacije. Danes so to družbena omrežja. Vendar ni dovolj, da uporabljamo družbena omrežja kot kanal. Mlade je na družbenih omrežjih potrebno naslavljati na krajih, ki jih najbolj zanimajo – glasba, film, zabava (glede na rezultate BITE raziskave). Posledično BITE strateško načrtuje in komunicira z mladimi na družbenih omrežjih ravno tam, kjer so najbolj aktivni, pri čemer uporablja »mladim prijazen jezik« ter podpira promocije objav na družbenih omrežjih.</span></li></ol><ol start=\"2\"><li><span><b>Interaktivna digitalna orodja</b> – Mobilne aplikacije za interaktivne predstavitve in vodenje skozi sodobna umetniška dela. Aplikacija za pametne naprave, ki temelji na tehnologiji interneta stvari, z elementi pripovedovanja zgodb, ki delujejo kot »virtualni kustosi«, ki na interaktiven način predajo vse informacije v raznolikih digitalnih formatih. Enostavno za uporabo in mladim zanimivo. Hkrati deluje kot osebni zbiratelj obiskanih dogodkov in umetniških del sodobne umetnosti. Aplikacija vsakemu obiskovalcu ponuja priložnost, da oblikuje svojo kolekcijo obiskanih razstav, dogodkov in posameznih del, ter shrani te informacije v svojo zgodovino tudi po obisku razstave, in da to deli na svojih družbenih omrežjih.</span></li></ol><ol start=\"3\"><li><span><b>Atraktivna digitalna orodja </b> – Digitalizacija celotnih dogodkov sodobne umetnosti in razstavljenih del v tehniki 360°. Povezljivo z vsemi VR očali na trgu ter Android in iOS napravami. Po zaključki dogodka so vsa digitalizirana dela dosegljiva na spletnem portalu BITE, z brezplačnim dostopom za vse obiskovalce. Kulturni delavci na ta način poleg pridobljenega novega občinstva dobijo tudi stalen arhiv svojih dogodkov oz. umetniških del. Tovrstna uporaba informacijskih in komunikacijskih tehnologij povečuje raznolikost ponudbe sodobne umetnosti, tako na samem kraju kot na spletu, predvsem za mlade, ki jih privlačijo digitalne izkušnje.</span></li></ol><ol start=\"4\"><li><span><b>Zabava</b> – Razstavne prostore za sodobno umetnost spremenimo v prostor, kjer se mladi družijo, zabavajo, poslušajo vodene pripovedi ter se hkrati učijo in stimulirajo svojo kreativnost skozi spoznavanje sodobne umetnosti.</span></li></ol>",
		"k06": "6. Doseganje občinstva (komunikacijski kanali)",
		"k06_01": "Strategic communication planning",
		"k06_02": "Web platform",
		"k06_03": "BITE of Art pop-up content",
		"k06_04": "Audience reach metric",
		"k06_01_text_01": "<p>Doseganje edinstvene ponudbe vrednosti, kot je opisana zgoraj, se v okviru BITE CABM zgodi skozi tri komunikacijske kanale, s katerimi naslavljamo mlade oz. novo občinstvo – vključujoča komunikacijska strategija, zanimiva BITE spletna stran ter zabavne, privlačne in interaktivne BITE pop-up vsebine.</p><h3>Načrtovanje strateškega komuniciranja</h3>",
		"k06_01_text_01_1": "<p>Strateško razmišljanje o komuniciranju je proces krepitve veščin kulturnih institucij za izvajanje vključujočih in kreativnih komunikacijskih kampanj, s čimer dvignemo tudi vidnost posameznih dogodkov ter njihov doseg občinstva. Komunikacijska strategija je ločeno orodje, razvito v okviru BITE of art, ki ga uporabniki BITE CABM lahko pri svojem delu uporabijo za taktično načrtovanje in uporabo vseh komunikacijskih kanalov, ki jih imajo na razpolago. Poleg tega bo taka strategija dvignila vidnost kulturnih delavcev, ki uporabljajo BITE CABM, saj na ta način postanejo del nastajajoče vseevropske mreže kulturnih delavcev na področju sodobne umetnosti. S plasiranjem informacij o sebi na BITE kanale namreč postanejo vidni širšem nacionalnem in mednarodnem občinstvu.</p>",
		"k06_01_text_01_2": "<p><b>Družbena omrežja</b> zasedajo ključno mesto v procesu strateškega načrtovanja glede komuniciranja, predvsem z vidika ciljne skupine (mladi). S tem namenom BITE CABM spodbuja uporabo različnih kanalov: 1) družbena omrežja kulturnih delavcev in 2) družbena omrežja BITE of Art. Komunikacijska kampanja na družbenih omrežjih, ki promovira specifične dogodke s področja sodobne umetnosti in pri tem koristi elemente BITE CABM, naj vključuje znatno promocijo skozi oba kanala. Napotki za oblikovanje celostne, privlačne in interaktivne komunikacijske kampanje se nahajajo v Aneksu I.</p>",
		"k06_02_text_01": "<h3>Spletna platforma</h3>",
		"k06_02_text_01_1": "<p>Spletna platforma BITE of Art je oblikovana kot komunikacijsko orodje za koordinacijo, mreženje, uporabo in promocijo BITE of Art in BITE CABM. Na njej se nahajajo vse vsebine BITE of Art, ki so jih objavili bodisi koordinatorji projekta bodisi posamezni kulturni delavci. Platformo lahko uporabljajo vsi kulturni delavci, ki nameravajo uporabljati BITE CABM. Najprej je potrebno ustvarili </p>",
		"k06_02_text_01_2": "<p>profil, ki omogoča uporabo platforme z namenom predstavitve in objave novic, najav dogodkov/razstav, video posnetkov, fotografij ipd. Vsaka objava se nato avtomatično objavi na družbenih omrežjih BITE. Spletna platforma se lahko uporablja tudi za gostiteljstvo digitalnih vsebin, na primer 1) 360° dogodkov/razstav in 2) informacije kuratorjev o umetnikih, dogodkih, razstavah in umetniških delih, ki bodo naložene na mobilno aplikacijo BIT IoT.</p>",
		"k06_03_text_01": "<h3>BITE of Art pop-up vsebine</h3>",
		"k06_03_text_01_1": "<ul style=\"list-style-type: square;\"><li><span>Sodoben dogodek, ki mladim približa dogodke sodobne umetnosti, instalacije in razstave v gala atmosferi, z neskončno priložnostmi za interakcijo med občinstvom in razstavo. Ta dogodek združuje vodene oglede sodobne umetnosti z žurersko atmosfero in številnimi elementi v formatu igrifikacije.</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Uporaba tehnologije interneta stvari in senzorjev, ki občinstvo vodijo skozi interaktivno potovanje po razstavah sodobne umetnosti. Virtualni kuratorji z uporabo elementov pripovedovanja zgodb občinstvu ponudijo izkušnjo osebne udeležbe in interakcije z umetniki in njihovimi stvaritvami.</span></li></ul>",
		"k06_03_text_01_2": "<ul style=\"list-style-type: square;\"><li><span><b>BITE 360°</b> - Obstoječ dogodek/razstava sodobne umetnosti se spremeni v virtualni voden ogled z izkušnjo 360° v prostorih kulturnega delavca. Omogoča virtualno interakcijo z umetnikom v živo, pa tudi predavanja z uporabo igrifikacije in virtualne resničnosti. Vsebina je dodatno obogatena z informacijami o vsakem razstavljenem umetniškem delu, in sicer z uporabo BITE IoT aplikacije.<span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>BITE industrija </b> – Idealen prostor za produktivno interakcijo med sodobnim umetnikom in podjetji. Umetnike in podjetja poveže skozi mentorstvo v procesu uporabe produktov določenega podjetja v umetniških delih. Podjetja na ta način svoje produkte premaknejo od sejemskega načina predstavljanja k muzejskemu načinu.<span></li></ul>",
		"k06_03_text_01_3": "<p>Uporaba vsake od teh BITE pop-up vsebin je natančno opisana v Aneksu II. </p>",
		"k06_04_text_01": "<h3>Merjenje doseganja občinstva</h3>",
		"k06_04_text_01_1": "<p>Kulturni delavec lahko med procesom uporabe elementov in vsebin BITE of ART meri svoje dosežke z vidika doseganja občinstva. Pri tem mu pomagajo naslednji indikatorji:</p><ul style=\"list-style-type: square\"><li><span>Število doseženega občinstva prek družbenih omrežij</span><ul style=\"list-style-type: square\"><li><span>Posebej celostni doseg</span></li><li><span>Posebej interakcije (všečki, komentarji, delitve)</span></li></ul></li></ul><ul style=\"list-style-type: square;\"><li><span>Število doseženega občinstva prek spletne platforme (z uporabo Google analitike ob pomoči BITE podporne skupine)</span></li></ul>",
		"k06_04_text_01_2": "<ul style=\"list-style-type: square;\"><li><span>Število udeležencev na BITE Art noči</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Število prenosov/uporabe BITE IoT aplikacije za posamezen dogodek</span></li></ul><p>Merjenje vpliva na prihodke med procesom uporabe elementov in vsebin BITE of Art naj sledi običajnemu finančnemu poslovanju kulturnega delavca. Priporočamo, da se le-to vodi na letni ravni in ne za krajša obdobja.</p>",
		"k06_text_mobile_01": "<p>Doseganje edinstvene ponudbe vrednosti, kot je opisana zgoraj, se v okviru BITE CABM zgodi skozi tri komunikacijske kanale, s katerimi naslavljamo mlade oz. novo občinstvo – vključujoča komunikacijska strategija, zanimiva BITE spletna stran ter zabavne, privlačne in interaktivne BITE pop-up vsebine.</p><h3>Načrtovanje strateškega komuniciranja</h3><p>Strateško razmišljanje o komuniciranju je proces krepitve veščin kulturnih institucij za izvajanje vključujočih in kreativnih komunikacijskih kampanj, s čimer dvignemo tudi vidnost posameznih dogodkov ter njihov doseg občinstva. Komunikacijska strategija je ločeno orodje, razvito v okviru BITE of art, ki ga uporabniki BITE CABM lahko pri svojem delu uporabijo za taktično načrtovanje in uporabo vseh komunikacijskih kanalov, ki jih imajo na razpolago. Poleg tega bo taka strategija dvignila vidnost kulturnih delavcev, ki uporabljajo BITE CABM, saj na ta način postanejo del nastajajoče vseevropske mreže kulturnih delavcev na področju sodobne umetnosti. S plasiranjem informacij o sebi na BITE kanale namreč postanejo vidni širšem nacionalnem in mednarodnem občinstvu.</p><p><b>Družbena omrežja </b> zasedajo ključno mesto v procesu strateškega načrtovanja glede komuniciranja, predvsem z vidika ciljne skupine (mladi). S tem namenom BITE CABM spodbuja uporabo različnih kanalov: 1) družbena omrežja kulturnih delavcev in 2) družbena omrežja BITE of Art. Komunikacijska kampanja na družbenih omrežjih, ki promovira specifične dogodke s področja sodobne umetnosti in pri tem koristi elemente BITE CABM, naj vključuje znatno promocijo skozi oba kanala. Napotki za oblikovanje celostne, privlačne in interaktivne komunikacijske kampanje se nahajajo v Aneksu I.</p>",
		"k06_text_mobile_02": "<h3>Spletna platforma </h3><p>Spletna platforma BITE of Art je oblikovana kot komunikacijsko orodje za koordinacijo, mreženje, uporabo in promocijo BITE of Art in BITE CABM. Na njej se nahajajo vse vsebine BITE of Art, ki so jih objavili bodisi koordinatorji projekta bodisi posamezni kulturni delavci. Platformo lahko uporabljajo vsi kulturni delavci, ki nameravajo uporabljati BITE CABM. Najprej je potrebno ustvarili profil, ki omogoča uporabo platforme z namenom predstavitve in objave novic, najav dogodkov/razstav, video posnetkov, fotografij ipd. Vsaka objava se nato avtomatično objavi na družbenih omrežjih BITE. Spletna platforma se lahko uporablja tudi za gostiteljstvo digitalnih vsebin, na primer 1) 360° dogodkov/razstav in 2) informacije kuratorjev o umetnikih, dogodkih, razstavah in umetniških delih, ki bodo naložene na mobilno aplikacijo BIT IoT.</p>",
		"k06_text_mobile_03": "<h3>BITE of Art pop-up vsebine</h3><ul style=\"list-style-type: square;\"><li><span><b>BITE Art noč </b> - Sodoben dogodek, ki mladim približa dogodke sodobne umetnosti, instalacije in razstave v gala atmosferi, z neskončno priložnostmi za interakcijo med občinstvom in razstavo. Ta dogodek združuje vodene oglede sodobne umetnosti z žurersko atmosfero in številnimi elementi v formatu igrifikacije.</span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>BITE internet stvari </b> - Uporaba tehnologije interneta stvari in senzorjev, ki občinstvo vodijo skozi interaktivno potovanje po razstavah sodobne umetnosti. Virtualni kuratorji z uporabo elementov pripovedovanja zgodb občinstvu ponudijo izkušnjo osebne udeležbe in interakcije z umetniki in njihovimi stvaritvami.</span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>BITE 360°</b> - Obstoječ dogodek/razstava sodobne umetnosti se spremeni v virtualni voden ogled z izkušnjo 360° v prostorih kulturnega delavca. Omogoča virtualno interakcijo z umetnikom v živo, pa tudi predavanja z uporabo igrifikacije in virtualne resničnosti. Vsebina je dodatno obogatena z informacijami o vsakem razstavljenem umetniškem delu, in sicer z uporabo BITE IoT aplikacije.</span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>BITE industrija </b> – Idealen prostor za produktivno interakcijo med sodobnim umetnikom in podjetji. Umetnike in podjetja poveže skozi mentorstvo v procesu uporabe produktov določenega podjetja v umetniških delih. Podjetja na ta način svoje produkte premaknejo od sejemskega načina predstavljanja k muzejskemu načinu.</span></li></ul><p>Uporaba vsake od teh BITE pop-up vsebin je natančno opisana v Aneksu II. </p>",
		"k06_text_mobile_04": "<h3>Merjenje doseganja občinstva</h3><p>Kulturni delavec lahko med procesom uporabe elementov in vsebin BITE of ART meri svoje dosežke z vidika doseganja občinstva. Pri tem mu pomagajo naslednji indikatorji:</p><ul style=\"list-style-type: square\"><li><span>Število doseženega občinstva prek družbenih omrežij</span><ul style=\"list-style-type: square\"><li><span>Posebej celostni doseg</span></li><li><span>Posebej interakcije (všečki, komentarji, delitve)</span></li></ul></li></ul><ul style=\"list-style-type: square;\"><li><span>Število doseženega občinstva prek spletne platforme (z uporabo Google analitike ob pomoči BITE podporne skupine)</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Število udeležencev na BITE Art noči</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Število prenosov/uporabe BITE IoT aplikacije za posamezen dogodek</span></li></ul><p>Merjenje vpliva na prihodke med procesom uporabe elementov in vsebin BITE of Art naj sledi običajnemu finančnemu poslovanju kulturnega delavca. Priporočamo, da se le-to vodi na letni ravni in ne za krajša obdobja.</p>",
		"k07": "7. Ključni viri",
		"k07_text_01": "<p>Ključni viri, ki jih kulturni delavci potrebujejo za uporabo BITE CABM, so:</p>",
		"k07_text_01_1": "<h3>Fizični:</h3><ul style=\"list-style-type: square;\"><li><span>Prostor za razstavljanje umetniških del ali organizacijo umetniških nastopov</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Brezžična internet povezava na lokaciji s hitrostjo vsaj 5MB in odprta za goste</span></li></ul><h3>Človeški viri, ki so potrebni za:</h3><ul style=\"list-style-type: square;\"><li><span>Postavljanje razstave/dogodka ali organizacijo nastopa</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Zbiranje informacij o umetniških delih in umetniku</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Pisanje in objavljanje informacij na platformi BITE of Art</span></li></ul>",
		"k07_text_01_2": "<ul style=\"list-style-type: square;\"><li><span>Oblikovanje vizualnih elementov specifično za ta dogodek/razstavo</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Vodenje kampanje na družbenih omrežjih</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Vodenje dogodka</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Odnose z javnostmi</span></li></ul><h3>Finančni:</h3><ul style=\"list-style-type: square;\"><li><span>Snemanje v tehniki 360°</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Izdelava NFC senzorjev za aplikacijo BITE IoT, vključno s povezovanjem podatkov o umetniških delih in umetniku</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Organizacija dogodka BITE Art noč (glasba, hostese, hrana, pijača, varovanje, vizualni elementi)</span></li></ul>",
		"k07_text_mobile": "<p>Ključni viri, ki jih kulturni delavci potrebujejo za uporabo BITE CABM, so:</p><h3>Fizični:</h3><ul style=\"list-style-type: square;\"><li><span>Prostor za razstavljanje umetniških del ali organizacijo umetniških nastopov</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Brezžična internet povezava na lokaciji s hitrostjo vsaj 5MB in odprta za goste</span></li></ul><h3>Človeški viri, ki so potrebni za:</h3><ul style=\"list-style-type: square;\"><li><span>Postavljanje razstave/dogodka ali organizacijo nastopa</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Zbiranje informacij o umetniških delih in umetniku</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Pisanje in objavljanje informacij na platformi BITE of Art</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Oblikovanje vizualnih elementov specifično za ta dogodek/razstavo</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Vodenje kampanje na družbenih omrežjih</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Vodenje dogodka</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Odnose z javnostmi</span></li></ul><h3>Finančni:</h3><ul style=\"list-style-type: square;\"><li><span>Snemanje v tehniki 360°</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Izdelava NFC senzorjev za aplikacijo BITE IoT, vključno s povezovanjem podatkov o umetniških delih in umetniku</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Organizacija dogodka BITE Art noč (glasba, hostese, hrana, pijača, varovanje, vizualni elementi)</span></li></ul>",
		"k08": "8. Ključni partnerji",
		"k08_text_01": "<p>Spodaj so navedeni ključni partnerji kulturnega delavca, ki igrajo pomembno vlogo pri implementaciji BITE CABM. Ti partnerji nimajo le vloge v BITE, temveč od njega tudi profitirajo. En skupnih interesov kuratorjev in umetnikov je ustvarjanje novega občinstva ter nadgradnja dela tega občinstva v kupce. </p>",
		"k08_text_01_1": "<h3>Umetniki</h3><p>Umetnike mora koncept BITE of ART privlačiti, če želimo, da postane del njihovega običajnega pristopa k razstavljanju del. Uporaba BITE doprinese k njihovi vidnosti, pridobivajo novo občinstvo in povečujejo potencialne prihodke. Njihova umetniška dela postanejo dostopna veliko širšemu občinstvu in niso več omejena le na razstavni prostor.</p><p>Vloga umetnikov v BITE je zagotoviti dodatne opise oz. izrazne vsebine za vsako razstavljeno delo, saj bodo tako občinstvu pomagali bolje razumeli in doživeti njihovo delo. To je lahko pripravljeno v katerem koli formatu, ki se ga lahko objavi na spletu: video ali avdio posnetek, fotografija, besedilo.</p><h3>Kuratorji</h3><p>Kuratorji morajo BITE of Art vsebine doživeti kot dodatno orodje, ki bo predstavilo oz. podprlo razstavo oz. nastop. Prav tako bodo na ta način dosegli več izobraženega občinstva, pa tudi novo in širše občinstvo.</p><p>Poleg kuratorjevega rednega dela na področji priprav in postavljanja razstav/nastopov, je za uspešno uporabo BITE vsebin pomembno tudi, da skupaj z umetnikom pripravijo splošen povzetek v poljubnem formatu ter dopolnijo opise, ki so jih že pripravili sami umetniki.</p><p>Za izvajanje BITE vsebin v živo v obliki BITE Art noči lahko kuratorji tudi pripravijo naracijo, ki bo v obliki vodenega ogleda udeležencem omogočila dodatno poglabljanje v razstavljena dela.</p>",
		"k08_text_01_2": "<h3>Mediji</h3><p>Med fazo strateškega načrtovanja komuniciranja o vsakem umetniškem dogodku je treba o medijih razmišljati kot o partnerjih. Pri tem se osredotočimo na tradicionalne in spletne medije. Podobno kot celoten BITE koncept, sodelovanje z mediji služi primarno za privabljanje novega občinstva.</p><p>Mediji potrebujejo popolne in celostne informacije o dogodkih, o katerih poročajo. S pripravo strukturiranega prispevka o pop-up vsebinah in samem dogodku, bomo medijem pomagali primerno predstaviti naše aktivnosti.</p><h3>IKT sektor</h3><p>Integracijo sodobne umetnosti in digitalnega sektorja vidimo kot neizogiben in nujen prihodnji korak. Umetnost potrebuje IKT (informacijske in komunikacijske tehnologije) inovacije, medtem ko IKT sektor potrebuje kreativni pristop. BITE of Art stremi k naslavljanju teh vprašanj in vzpostavljanju močnejših vezi med umetnostjo in IKT sektorjem, in sicer v vzajemno korist. Sodelovanje med IKT industrijo in umetnostjo oz. umetniki torej vidimo kot naravno vez, ki medsebojno krepi obe strani.</p><p>Nenazadnje bo moral vsak kulturni delavec, ki namerava uporabljati BITE CABM, sodelovati s strokovnjaki z IKT področja v procesu digitalizacije (snemanje, nalaganje in prilagajanje) pripravljenih vsebin. Nadaljnje delo z digitaliziranimi vsebinami je podprto s strani BITE of Art tehnične podporne skupine in BITE spletnega portala.</p>",
		"k08_text_mobile": "<h3>Umetniki</h3><p>Umetnike mora koncept BITE of ART privlačiti, če želimo, da postane del njihovega običajnega pristopa k razstavljanju del. Uporaba BITE doprinese k njihovi vidnosti, pridobivajo novo občinstvo in povečujejo potencialne prihodke. Njihova umetniška dela postanejo dostopna veliko širšemu občinstvu in niso več omejena le na razstavni prostor.</p><p>Vloga umetnikov v BITE je zagotoviti dodatne opise oz. izrazne vsebine za vsako razstavljeno delo, saj bodo tako občinstvu pomagali bolje razumeli in doživeti njihovo delo. To je lahko pripravljeno v katerem koli formatu, ki se ga lahko objavi na spletu: video ali avdio posnetek, fotografija, besedilo.</p><h3>Kuratorji</h3><p>Kuratorji morajo BITE of Art vsebine doživeti kot dodatno orodje, ki bo predstavilo oz. podprlo razstavo oz. nastop. Prav tako bodo na ta način dosegli več izobraženega občinstva, pa tudi novo in širše občinstvo.</p><p>Poleg kuratorjevega rednega dela na področji priprav in postavljanja razstav/nastopov, je za uspešno uporabo BITE vsebin pomembno tudi, da skupaj z umetnikom pripravijo splošen povzetek v poljubnem formatu ter dopolnijo opise, ki so jih že pripravili sami umetniki.</p><p>Za izvajanje BITE vsebin v živo v obliki BITE Art noči lahko kuratorji tudi pripravijo naracijo, ki bo v obliki vodenega ogleda udeležencem omogočila dodatno poglabljanje v razstavljena dela.</p><h3>Mediji</h3><p>Med fazo strateškega načrtovanja komuniciranja o vsakem umetniškem dogodku je treba o medijih razmišljati kot o partnerjih. Pri tem se osredotočimo na tradicionalne in spletne medije. Podobno kot celoten BITE koncept, sodelovanje z mediji služi primarno za privabljanje novega občinstva.</p><p>Mediji potrebujejo popolne in celostne informacije o dogodkih, o katerih poročajo. S pripravo strukturiranega prispevka o pop-up vsebinah in samem dogodku, bomo medijem pomagali primerno predstaviti naše aktivnosti.</p><h3>IKT sektor</h3><p>Integracijo sodobne umetnosti in digitalnega sektorja vidimo kot neizogiben in nujen prihodnji korak. Umetnost potrebuje IKT (informacijske in komunikacijske tehnologije) inovacije, medtem ko IKT sektor potrebuje kreativni pristop. BITE of Art stremi k naslavljanju teh vprašanj in vzpostavljanju močnejših vezi med umetnostjo in IKT sektorjem, in sicer v vzajemno korist. Sodelovanje med IKT industrijo in umetnostjo oz. umetniki torej vidimo kot naravno vez, ki medsebojno krepi obe strani.</p><p>Nenazadnje bo moral vsak kulturni delavec, ki namerava uporabljati BITE CABM, sodelovati s strokovnjaki z IKT področja v procesu digitalizacije (snemanje, nalaganje in prilagajanje) pripravljenih vsebin. Nadaljnje delo z digitaliziranimi vsebinami je podprto s strani BITE of Art tehnične podporne skupine in BITE spletnega portala.</p>",
		"k09": "9. Prihodki",
		"k09_text_01_1": "<h3>Večje občinstvo = več prihodkov</h3><p>Uporaba BITE of Art modela povečuje privlačnost kulturnega delavca in predstavljene sodobne umetnosti. Posledično vedno več mladih postanejo uporabniki vsebin, ki jih ponuja kulturni delavec. Ko slednji poveča svoje občinstvo, postane tudi bolj privlačen za potencialne sponzorje, zasebne ali državne. V vsakem primeru s povečanjem svoje privlačnosti kulturni delavec krepi svojo legitimnost, avtentičnost in širšo družbeno prepoznavnost. Kapitalizacija teh prednosti kulturnemu delavcu prinese tudi več prihodkov.</p><p>S sodelovanjem v BITE of Art mreži kulturni delavci množijo svojo komunikacijo, s tem pa njihovi dogodki pridobijo več lokalne in mednarodne vidnosti napram potencialnim novim občinstvom.</p><h3>Novo občinstvo = novi kupci </h3><p>Če sodobno umetnost populariziramo med mladimi, mu s tem tudi dvigujemo ceno. Tega vsekakor ne moremo doseči v kratkem času. Gre za dolgoročni proces animiranja in ohranjanja občinstva. Namen BITE je pomagati kulturnim delavcem strateško in dolgoročno pristopiti k izgradnji ciljnega občinstva. V naslednjem koraku se segmenti novega občinstva spremenijo v nove navdušence nad in tudi kupce sodobne umetnosti,</p>",
		"k09_text_01_2": "<p>Z uporabo novih digitalnih orodij pri komuniciranju, kot sta virtualna resničnost in mobilna aplikacija BITE IoT, kulturnim delavcem pomagamo doseči segmente občinstva, ki so prej bili izven njihovega dosega. Poleg tega se ta orodja lahko uporabijo za razstavljanje umetniških del, ko fizični prostori niso dostopni.</p><h3>Povezovanje s poslovnim sektorjem = novo viri financiranja</h3><p>Z razvojem strateškega komuniciranja za vsak dogodek in z uporabo digitalnih komunikacijskih orodij bo kulturnim delavcem opazno lažje doseči tudi sponzorstva iz poslovnega sektorja.</p><p>Poslovni sektor povečini gleda na ciljno skupino mlajših od 35 let kot na skupino z veliko potrošniškega potenciala. Zato poskuša to skupino doseči primarno z inovacijami v komuniciranju, pa tudi izdelkih in storitvah. Če torej kulturni delavci prepoznajo svojo potrebo po povečanem občinstvu med mladimi, zakaj ne bi pri tem združili moči s poslovnim sektorjem – skozi implementacijo BITE pop-up vsebine BITE industrija? Ta način dela s seboj prinaša priložnosti za raziskovanje integracije sodobne umetnosti v dizajn in marketing poslovnega sektorja.</p>",
		"k09_text_02_1": "<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>Predstavljen BITE of Art poslovni model je oblikovan tako, da se ga lahko uporabi v različnih organizacijah in institucijah, aktivnih na področju sodobne umetnosti. Če ga ocenite kot primernega in uporabnega za doseganje ciljev vaše organizacije ter imate umetnike in umetniške vsebine, pripravljene za razstavljanje, vas vabimo, da se nam pridružite.</b></td> \n  </tr>\n</table>",
		"k09_text_02_2": "<p><b>Spodnji aneksi vam bodo podali celovite predstavitve in vas po korakih vodili skozi uporabo BITE CABM. Naša tehnična podporna skupina vam je na razpolago pri realizaciji izbranega BITE of Art elementa.</b></p><h4 style=\"text-align:right;\">Yours, BITE of Art team</h4><p style=\"text-align:right;\" ><a href=\"mailto:info@biteofart.org\">info@biteofart.org</a></p>",
		"k09_text_mobile_01": "<h3>Večje občinstvo = več prihodkov</h3><p>Uporaba BITE of Art modela povečuje privlačnost kulturnega delavca in predstavljene sodobne umetnosti. Posledično vedno več mladih postanejo uporabniki vsebin, ki jih ponuja kulturni delavec. Ko slednji poveča svoje občinstvo, postane tudi bolj privlačen za potencialne sponzorje, zasebne ali državne. V vsakem primeru s povečanjem svoje privlačnosti kulturni delavec krepi svojo legitimnost, avtentičnost in širšo družbeno prepoznavnost. Kapitalizacija teh prednosti kulturnemu delavcu prinese tudi več prihodkov.</p><p>S sodelovanjem v BITE of Art mreži kulturni delavci množijo svojo komunikacijo, s tem pa njihovi dogodki pridobijo več lokalne in mednarodne vidnosti napram potencialnim novim občinstvom.</p><h3>Novo občinstvo = novi kupci </h3><p>Če sodobno umetnost populariziramo med mladimi, mu s tem tudi dvigujemo ceno. Tega vsekakor ne moremo doseči v kratkem času. Gre za dolgoročni proces animiranja in ohranjanja občinstva. Namen BITE je pomagati kulturnim delavcem strateško in dolgoročno pristopiti k izgradnji ciljnega občinstva. V naslednjem koraku se segmenti novega občinstva spremenijo v nove navdušence nad in tudi kupce sodobne umetnosti,</p><p>Z uporabo novih digitalnih orodij pri komuniciranju, kot sta virtualna resničnost in mobilna aplikacija BITE IoT, kulturnim delavcem pomagamo doseči segmente občinstva, ki so prej bili izven njihovega dosega. Poleg tega se ta orodja lahko uporabijo za razstavljanje umetniških del, ko fizični prostori niso dostopni.</p><h3>Povezovanje s poslovnim sektorjem = novo viri financiranja</h3><p>Z razvojem strateškega komuniciranja za vsak dogodek in z uporabo digitalnih komunikacijskih orodij bo kulturnim delavcem opazno lažje doseči tudi sponzorstva iz poslovnega sektorja.</p><p>Poslovni sektor povečini gleda na ciljno skupino mlajših od 35 let kot na skupino z veliko potrošniškega potenciala. Zato poskuša to skupino doseči primarno z inovacijami v komuniciranju, pa tudi izdelkih in storitvah. Če torej kulturni delavci prepoznajo svojo potrebo po povečanem občinstvu med mladimi, zakaj ne bi pri tem združili moči s poslovnim sektorjem – skozi implementacijo BITE pop-up vsebine BITE industrija? Ta način dela s seboj prinaša priložnosti za raziskovanje integracije sodobne umetnosti v dizajn in marketing poslovnega sektorja.</p>",
		"k09_text_mobile_02": "<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>Predstavljen BITE of Art poslovni model je oblikovan tako, da se ga lahko uporabi v različnih organizacijah in institucijah, aktivnih na področju sodobne umetnosti. Če ga ocenite kot primernega in uporabnega za doseganje ciljev vaše organizacije ter imate umetnike in umetniške vsebine, pripravljene za razstavljanje, vas vabimo, da se nam pridružite.</b></td> \n  </tr>\n</table><p><b>Spodnji aneksi vam bodo podali celovite predstavitve in vas po korakih vodili skozi uporabo BITE CABM. Naša tehnična podporna skupina vam je na razpolago pri realizaciji izbranega BITE of Art elementa.</b></p><h4 style=\"text-align:right;\">Yours, BITE of Art team</h4><p style=\"text-align:right;\" ><a href=\"mailto:info@biteofart.org\">info@biteofart.org</a></p>",
		"k10": "Aneks I – Komunikacijska strategija",
		"k10_01": "Contemporary problems of contemporary art",
		"k10_01_text_01_1": "<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>    Inteligenca je sposobnost prilagajanja na spremembe. </b></td> \n  </tr>\n</table>\n<p style=\"text-align:right;\" >Stephen Hawking</p>\n<p>Tehnologija in inovacije hitro spreminjajo vse vidike našega življenja. Naše navade, vsakodnevno rutino, opis delovnega mesta… Ti pojavi so vplivali na vse industrije, pri čemer sodobna kultura in umetnost nista izjema. Te spremembe večinoma temeljijo na podatkih – o slednjih pogosto govorimo kot o zlati mrzlici 21. stoletja. V okviru pobude BITE of Art smo zbrali in analizirali evropske baze podatkov ter te vsebine nadgradili z raziskovanjem na primarni ravni med kulturnimi delavci in mladimi. Osrednji zaključek tega dela je bil:</p>\n<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>»Raven in pogostost udeležbe v sodobni kulturi in umetnosti sta v upadanju zaradi pomanjkanja inovativnosti in kreativnosti v komunikaciji z ljudmi ter predstavitvi umetniških del.« </b></td> \n  </tr>\n</table>",
		"k10_01_text_01_2": "<p>Medtem ko se preostali del Bite of Art Contemporary Art Business Model (CABM, poslovni model za sodobno umetnost) posveča vprašanjem inovacij na področju predstavitve umetniških del občinstvu v galerijah in drugih razstavnih prostorih, ta KOMUNIKACIJSKA STRATEGIJA stremi k podpori kulturnim delavcem pri ustvarjanju in izvajanju privlačnih, interaktivnih in vključujočih komunikacijskih kampanj.</p>\n<p>Osredotočili se bomo na mlade. Zgoraj omenjeni podatki so namreč pokazali, da so mladi v starostni skupini 18 do 35 let najmanj zastopani v sodobnem umetniškem in kulturnem življenju. V preteklosti je ravno ta način življenja pokazal in dokazal svoj pomen pri kritičnem naslavljanju izzivov takratnih časov ter ustvarjanju generacij bodočih voditeljev in intelektualnih sil, ki so pripeljali do sprememb. Ta podatek pomeni, da je evropska družba soočena s tveganjem, da določene generacije ne bodo naslovljene in inspirirane s strani sodobne umetnosti. BITE of Art zato želi podpreti napore pri ustvarjanju novega mladega občinstva sodobne umetnosti v Evropi ter spreminjanju tega novega občinstva v podpornike, sledilce in uporabnike sodobne umetnosti – novo generacijo, ki bo omogočila družbene spremembe.</p>",
		"k10_01_text_mobile_01": "<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>   Inteligenca je sposobnost prilagajanja na spremembe. </b></td> \n  </tr>\n</table>\n<p style=\"text-align:right;\" >Stephen Hawking</p>\n<p>Tehnologija in inovacije hitro spreminjajo vse vidike našega življenja. Naše navade, vsakodnevno rutino, opis delovnega mesta… Ti pojavi so vplivali na vse industrije, pri čemer sodobna kultura in umetnost nista izjema. Te spremembe večinoma temeljijo na podatkih – o slednjih pogosto govorimo kot o zlati mrzlici 21. stoletja. V okviru pobude BITE of Art smo zbrali in analizirali evropske baze podatkov ter te vsebine nadgradili z raziskovanjem na primarni ravni med kulturnimi delavci in mladimi. Osrednji zaključek tega dela je bil:</p>\n<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>»Raven in pogostost udeležbe v sodobni kulturi in umetnosti sta v upadanju zaradi pomanjkanja inovativnosti in kreativnosti v komunikaciji z ljudmi ter predstavitvi umetniških del.« </b></td> \n  </tr>\n</table>\n<p>Medtem ko se preostali del Bite of Art Contemporary Art Business Model (CABM, poslovni model za sodobno umetnost) posveča vprašanjem inovacij na področju predstavitve umetniških del občinstvu v galerijah in drugih razstavnih prostorih, ta KOMUNIKACIJSKA STRATEGIJA stremi k podpori kulturnim delavcem pri ustvarjanju in izvajanju privlačnih, interaktivnih in vključujočih komunikacijskih kampanj.</p>\n<p>Osredotočili se bomo na mlade. Zgoraj omenjeni podatki so namreč pokazali, da so mladi v starostni skupini 18 do 35 let najmanj zastopani v sodobnem umetniškem in kulturnem življenju. V preteklosti je ravno ta način življenja pokazal in dokazal svoj pomen pri kritičnem naslavljanju izzivov takratnih časov ter ustvarjanju generacij bodočih voditeljev in intelektualnih sil, ki so pripeljali do sprememb. Ta podatek pomeni, da je evropska družba soočena s tveganjem, da določene generacije ne bodo naslovljene in inspirirane s strani sodobne umetnosti. BITE of Art zato želi podpreti napore pri ustvarjanju novega mladega občinstva sodobne umetnosti v Evropi ter spreminjanju tega novega občinstva v podpornike, sledilce in uporabnike sodobne umetnosti – novo generacijo, ki bo omogočila družbene spremembe.</p>",
		"k10_02": "ZAGRIZIMO V IZZIV",
		"k10_02_text_01_1": "<p>Ta vodnik je oblikovan tako, da kulturnim delavcem po korakih pomaga pripeljati do premika od načina komuniciranja v spletnih in tradicionalnih medijih v stilu »deljenja informacij« do ustvarjanja »personaliziranega odnosa« z njihovo skupnostjo. Pomagal vam bo vaše sledilce spremeniti v vaše oboževalce in pogosto občinstvo. Kot povedano zgoraj, se bomo osredotočili na mlade, saj je naš namen ustvariti novo generacijo občinstva sodobne umetnosti po vsej Evropi. Veščine, ki jih boste pridobili, pa boste lahko aplicirali na katero koli demografsko skupino, kar vam bo pomagalo okrepiti komunikacijski uspeh.</p><p>Poglejmo, kaj se boste naučili in kaj boste znali početi, ko opravite vse korake, ki smo jih pripravili. Vsak korak vas bo nekoliko bolj približal k oblikovanju vaših komunikacijskih strategij. Znali boste:</p>",
		"k10_02_text_01_2": "<p>premisliti in nadgraditi vašo identiteto kulturnega delavca;</p><ol style=\"list-style-type:upper-roman\"><li><span>razumeti in se identificirati z vašo skupnostjo;</span></li><li><span>oblikovati prilagojena in privlačna sporočila za vaše ciljno občinstvo;</span></li><li><span>ustvariti podoben, dolgoročen in trajnosten komunikacijski načrt, ki bo okrepil vaš uspeh;</span></li><li><span>razumeti moč novih digitalnih orodij in se naučiti maksimirati njihovo uporabo v vaši vsakodnevni komunikaciji;</span></li><li><span>navdušiti mlade ter jih spremeniti v uporabnike sodobne umetnosti in podpornike vašega dela.</span></li><li><span></span></li></ol>",
		"k10_02_text_02_1": "<p><b>Ta BITE komunikacijska strategija (BITE KS) je primerna za:</b></p>\n<ul style=\"list-style-type: square;\"><li><span>kuratorje v galerijah, muzejih, kulturnih organizacijah in druge kulturne delavce, ki so zadolženi za ustvarjanje in nadzorovanje institucionalnih/organizacijskih komunikacij;</span></li><li><span>osebe, vključene v izvajanje komuniciranja kulturnih institucij/organizacij;</span></li><li><span>študente s področja umetnosti in kulture, ki bi radi osvojili nove veščine in si povečali zaposlitvene možnosti;</span></li><li><span>druge osebe, ki jih zanima načrtovanje in izvajanje uspešnih komunikacijskih strategij s področja sodobne umetnosti.</span></li></ul>",
		"k10_02_text_02_2": "<p>Če se prepoznate v enem od zgoraj omenjenih profilov, je ta strategija ravno pravo orodje za vas. Vseeno boste temu morali posvetiti nekaj časa, zbrati vaše sodelavce in jih vključiti v oblikovanje komunikacijske strategije vaše organizacije/institucije in se »oborožiti« s potrpežljivostjo, saj celoten proces zahteva veliko testiranja, premišljevanja in izboljševanja.</p><p>Z namenom poenostavitve besedila v naslednjih delih vodnika bomo vse galerije, muzeje, umetniške organizacije in druge kulturne delavce označili kot organizacije/institucije.</p>",
		"k10_02_text_mobile_01": "<p>Ta vodnik je oblikovan tako, da kulturnim delavcem po korakih pomaga pripeljati do premika od načina komuniciranja v spletnih in tradicionalnih medijih v stilu »deljenja informacij« do ustvarjanja »personaliziranega odnosa« z njihovo skupnostjo. Pomagal vam bo vaše sledilce spremeniti v vaše oboževalce in pogosto občinstvo. Kot povedano zgoraj, se bomo osredotočili na mlade, saj je naš namen ustvariti novo generacijo občinstva sodobne umetnosti po vsej Evropi. Veščine, ki jih boste pridobili, pa boste lahko aplicirali na katero koli demografsko skupino, kar vam bo pomagalo okrepiti komunikacijski uspeh.</p><p>Poglejmo, kaj se boste naučili in kaj boste znali početi, ko opravite vse korake, ki smo jih pripravili. Vsak korak vas bo nekoliko</p><p>bolj približal k oblikovanju vaših komunikacijskih strategij. Znali boste:</p><ol style=\"list-style-type:upper-roman\"><li><span>premisliti in nadgraditi vašo identiteto kulturnega delavca;</span></li><li><span>razumeti in se identificirati z vašo skupnostjo;</span></li><li><span>oblikovati prilagojena in privlačna sporočila za vaše ciljno občinstvo;</span></li><li><span>ustvariti podoben, dolgoročen in trajnosten komunikacijski načrt, ki bo okrepil vaš uspeh;</span></li><li><span>razumeti moč novih digitalnih orodij in se naučiti maksimirati njihovo uporabo v vaši vsakodnevni komunikaciji;</span></li><li><span>navdušiti mlade ter jih spremeniti v uporabnike sodobne umetnosti in podpornike vašega dela.</span></li></ol>",
		"k10_02_text_mobile_02": "<p><b>Ta BITE komunikacijska strategija (BITE KS) je primerna za:</b></p>\n<ul style=\"list-style-type: square;\"><li><span>kuratorje v galerijah, muzejih, kulturnih organizacijah in druge kulturne delavce, ki so zadolženi za ustvarjanje in nadzorovanje institucionalnih/organizacijskih komunikacij;</span></li><li><span>osebe, vključene v izvajanje komuniciranja kulturnih institucij/organizacij;</span></li><li><span>študente s področja umetnosti in kulture, ki bi radi osvojili nove veščine in si povečali zaposlitvene možnosti;</span></li><li><span>druge osebe, ki jih zanima načrtovanje in izvajanje uspešnih komunikacijskih strategij s področja sodobne umetnosti.</span></li></ul><p>Če se prepoznate v enem od zgoraj omenjenih profilov, je ta strategija ravno pravo orodje za vas. Vseeno boste temu morali posvetiti nekaj časa, zbrati vaše sodelavce in jih vključiti v oblikovanje komunikacijske strategije vaše organizacije/institucije in se »oborožiti« s potrpežljivostjo, saj celoten proces zahteva veliko testiranja, premišljevanja in izboljševanja.</p><p>Z namenom poenostavitve besedila v naslednjih delih vodnika bomo vse galerije, muzeje, umetniške organizacije in druge kulturne delavce označili kot organizacije/institucije.</p>",
		"k10_03": "PRVI KORAK – Določanje vaše identitete ",
		"k10_03_text_01_1": "<p>Svetovno priznani marketinški strokovnjak Simon Sinek pravi, da: »Ljudje ne kupujejo tega, kar počnete. Kupujejo zakaj to počnete.« S tem želimo povedati, da potrošniških navad ljudi ne vodijo vaši izdelki (npr. umetniška dela, ki jih prinese v galerijo), temveč razlogi, zakaj ste se odločili odpreti galerijo, jo voditi in v njej razstaviti točno tista umetniška dela, ki ste jih izbrali. Če želimo kasneje posredovati vaš ZAKAJ, se moramo najprej osredotočiti na vašo organizacijsko identiteto, v kateri se skriva ta zakaj. Raziskave so že večkrat pokazale, da tista podjetja, ki imajo močnejšo identiteto, delujejo boljše in tudi premagajo svojo konkurenco. To ne velja zgolj za podjetja, temveč tudi za mehanizme interakcije, ki jih najdemo v vseh profitnih ali neprofitnih organizacijah in institucijah, vključno s kulturnimi in umetniškimi. Statistike, ki jih navajamo spodaj, dodatno kažejo na pomen jasne in dobro definirane organizacijske/institucionalne identitete.</p>",
		"k10_03_text_01_2": "<p>Proces oblikovanja organizacijske/institucionalne identitete kulturnih delavcev vključuje:</p><ol style=\"list-style-type:decimal\"><li><span>določanje vaše identitete – vpogled v namen obstoja, osrednje vrednote in cilje organizacije/institucije;</span></li><li><span>dizajniranje vaše identitete – dodajanje oblik in barv besedam, ki definirajo vaš obstoj.</span></li></ol><p>Najprej se bomo osredotočili na določanje vaše identitete oz. definiranje VREDNOT, POSLANSTVA in VIZIJE vaše organizacije/institucije.</p>",
		"k10_03_text_01_3": "<p>Pomen identitete za uspeh kakršne koli organizacije/institucije</p>",
		"k10_03_text_02": "Vrednote",
		"k10_03_text_02_1": "<p>Vaše vrednote so vaša osnovna prepričanja o tem, kaj je zares pomembo. To vodi vašo ekipo, vaše zaposlene in sodelavce pri določanju, kako naj bodo stvari narejene. Vrednote ležijo v osrčju kulture vaše organizacije/institucije. So temeljne, dolgotrajne in vam omogočajo delovanje. S tem, ko usmerjajo vaše prioritete in odločitve, vrednote pomagajo določiti, kako organizacija zapravlja svoj čas in denar.</p><ul style=\"list-style-type: square;\"><li><span>! Vrednote so lepilo, ki vse drži skupaj.</span></li><li><span>! Vrednote so jezik določene organizacije.</span></li><li><span>! Vrednote ustvarjajo zagnane zaposlene, visoke profite in legendaren sloves med vašim občinstvom.</span></li></ul>",
		"k10_03_text_02_2": "<p>Ko določate vaše organizacijske vrednote, si zapomnite, da:</p><ul style=\"list-style-type: square;\"><li><span>morajo vrednote biti AVTENTIČNE.</span></li><li><span>ni enega pravega načina, kako določite svoje vrednote. Vsak kulturni delavec naj najde svoj način. Vseeno smo za vas pripravili nekaj idej.</span></li><li><span>ni dovolj zgolj določiti vrednote; živeti morate v skladu z njimi.</span></li></ul><p>Proces določanja vaših vrednot lahko poteka nekako tako:</p><p>Organizirajte zbliževalni dogodek za vašo ekipo, po možnosti izven vaših prostorov, na katerem boste spregovorili o vašem namenu, razlogu obstoja. S tem, ko zamenjate okolje, bodo člani vaše ekipe lažje odmislili vsakodnevne naloge.</p>",
		"k10_03_text_03_1": "<p>Organizirajte sestanek ali delavnico. Člane ekipe zaprosite, naj zapišejo 10 ključnih organizacijskih vrednot po njihovem osebnem mnenju. Izmed izbranih 10 vrednot naj jih 5 ocenijo z ocenami od 1 do 5, pri čemer je 5 najpomembnejša vrednota in 1 najmanj pomembna od izbranih 5. Da jim pomagate pri razmišljanju, jim postavite naslednja vprašanja (seveda lahko vprašanja zamenjate oz. si izmislite svoja):</p><ul style=\"list-style-type: square;\"><li><span>Kaj nam je pomembno?</span></li><li><span>Kaj nas je združilo in naš še vedno ohranja na kupu?</span></li><li><span>Kaj nam bo pomagalo pri sprejemanju težkih odločitev?</span></li><li><span>Kaj vam je všeč pri tem, kar počnemo v naši organizaciji/instituciji in načinu, kako to počnemo?</span></li><li><span>Na katere dele naše organizacije/institucije ste ponosni?</span></li></ul><p>Nato na veliki površini zapišite 5 najpomembnejših vrednot vsakega člana ekipe in jih združite v podobne skupine. Skupaj poiščite eno ime za vsako skupino sorodnih vrednot. </p>",
		"k10_03_text_03_2": "<p>Zdaj te vrednote razdelite med člane ekipe, pri čemer naj vsak zapiše stavek ali kratek odstavek o vrednoti, ki jim je bila dodeljena. Izdelke preberite vsem članom ekipe ter se skupaj pogovorite o tem, kaj si vsak misli o tem. Poskusite za vsako vrednoto zapisati en stavek, s katerim se vsi strinjajo. Naslednja vprašanja vam lahko pomagajo oblikovati izjave o vrednotah:</p><ul style=\"list-style-type: square;\"><li><span>Je to nekaj, kar bomo še vedno verjeli čez 5 ali 10 let?</span></li><li><span>Je to nekaj, na podlagi česar smo pripravljeni izbirati svoje zaposlene/sodelavce/umetnike?</span></li><li><span>Je to nekaj, kar lahko apliciramo na odnose z našimi deležniki/sponzorji? Ali na notranji razvoj? Ali na razvoj programa razstav? Ali vse od navedenega?</span></li></ul><p>Svoje vrednote uporabljajte tako, da jih komunicirate z ljudmi!</p>",
		"k10_03_text_04": "Poslanstvo & vizija",
		"k10_03_text_04_1": "<p>Namen vašega obstoja kot kulturnega delavca je strnjen v izjavi glede poslanstva in vizije. Z oblikovanjem teh izjav boste lahko izluščili svoj ZAKAJ ter inspirirali nove generacije občinstva sodobne umetnosti in jih tako spremenili v aktivne uporabnike vašega dela. Po drugi strani pa boste druge relevantne deležnike, npr. zasebne ali institucionalne sponzorje, prepričali, da ste ravno vi najboljši na svojem področju. Če take izjave že imate, vseeno preberite naslednje vrstice in preverite, ali obstajajo možnosti za izboljšave. Prav tako lahko premislite o oblikovanju posebnih izjav, namenjenih specifično mladim oz. drugim skupinam.</p><p><b>POSLANSTVO </b> je način, kako bo vaša organizacija/institucija dosegla razlog svojega obstoja. Izjava o poslanstvu je na nek način izjava o viziji, ki je usmerjena k delovanju, ki opisuje, kaj organizacija nudi svojemu občinstvu. To pogosto vključuje splošen opis organizacije, njenega namena in njenih ciljev. Poslanstvo je utemeljeno v namenu, prepričanjih, temeljnem razlogu obstoja vaše organizacije, ki vsi temeljijo na vrednotah. Vaše poslanstvo naj bo en jasen in preprost stavek o tem, kaj boste naredili, da boste dosegli svojo vizijo.</p>",
		"k10_03_text_04_2": "<p><b>VIZIJA</b> predstavlja uresničitev vašega poslanstva. Izjava o viziji opisuje, kje bi rada vaša organizacija bila, ko izpolni svoje poslanstvo. Ta izjava razkrije »kje« vašega dela – a ne zgolj, kje bi vaša organizacija rada bila. Opisuje namreč tudi, kje si vaša organizacija želi videti skupnost, ali celo svet, kot rezultat njenega dela in obstoja. Poslanstvo je način, kako bo vaša organizacija/institucija dosegla svoj namen; vizija pa je končna točka, h kateri vas pelje vaše poslanstvo.</p><p>Ko (re)definirate svoje poslanstvo in vizijo, imejte v mislih naslednje namige. Tako poslanstvo kot vizija naj bosta:</p><ul style=\"list-style-type: square;\"><li><span>jedrnata – izjavi v enem stavku;</span></li><li><span>jasna in preprosta;</span></li><li><span>brez kompliciranega jezika;</span></li><li><span>enostavna za si zapomniti in deliti z drugimi;</span></li><li><span>inspirativna;</span></li><li><span>kolikor se le da specifična za vašo organizacijo;</span></li><li><span>brez generalizacij. </span></li></ul>",
		"k10_03_text_05_1": "<p>Zdaj pa oblikujmo vaši izjavi o poslanstvu in viziji:</p><p>Ponovno zberite vašo ekipo in odprite razpravo o tem, kaj je vaš osrednji namen ter kako naj zvenita vaše poslanstvo in vizija. Spodbudite konstruktivno debato in nestrinjanja. Razumevanje različnih pogledov vam bo pomagalo bolj jasno definirati vaš namen, posledično pa tudi poslanstvo in vizijo.</p><p>Ko oblikujete vizijo, se pogovorite o naslednjem:</p><ul style=\"list-style-type: square;\"><li><span>Kam gremo?</span></li><li><span>K čemu stremimo?</span></li><li><span>Kaj si želimo doseči?</span></li><li><span>Kje si želimo, da bi bila naša skupnost ali svet (kot rezultat našega dela)?</span></li><li><span>Kaj verjamemo, da lahko naša organizacija/institucija doseže v 5, 10, 20, 100 letih?</span></li></ul>",
		"k10_03_text_05_2": "<p>Ko gre za poslanstvo, definirajte naslednje:</p><ul style=\"list-style-type: square;\"><li><span>Kako bomo dosegli svojo vizijo?</span></li><li><span>Kaj počnemo?</span></li><li><span>Za koga to počnemo?</span></li><li><span>Zakaj smo tu?</span></li><li><span>Kaj je razlog našega obstoja?</span></li></ul><p>Med razpravo se lahko pogovorite tudi o drugih izjavah in poslanstvih. Spodaj navajamo nekaj dobrih primerov. Po tem, ko oblikujete svoje poslanstvo in vizijo, ju testiraje na ciljnem občinstvu.</p>",
		"k10_03_text_06_0": "<p>Primeri dobrih poslanstev in vizij:</p>",
		"k10_03_text_06_1": "<h3>Poslanstva</h3><p><b>Google: </b>Organizirati informacije sveta in jih narediti dostopne in uporabne</p><p><b>Amazon: </b>Naša vizija je postati podjetje, najbolj osredotočeno na kupca; zgraditi prostor, kjer ljudje lahko najdejo in odkrijejo vse, kar bi lahko želeli kupiti na spletu.</p><p><b>IKEA: </b>Ustvariti boljše vsakodnevno življenje za veliko ljudi.</p><p><b>Prezi: </b>Na novo definirati, kako ljudje delijo znanje, povejo zgodbe in svoje občinstvo navdušijo za delovanje.</p><p><b>Tesla: </b>Pospešiti tranzicijo sveta k trajnostni energiji.</p><p><b>TED: </b>Deliti ideje.</p>",
		"k10_03_text_06_2": "<h3>Vizije</h3><p><b>Alzheimer's Association: </b>Svet brez alzheimerjeve bolezni.</p><p><b>Teach for America: </b>Nekega dne bodo vsi otroci v tej državi imeli priložnost pridobiti odlično izobraževanje</p><p><b>Microsoft (ob ustanovitvi): </b>Računalnik na vsaki mizi in v vsakem domu.</p>",
		"k10_03_text_mobile_01": "<p>Svetovno priznani marketinški strokovnjak Simon Sinek pravi, da: »Ljudje ne kupujejo tega, kar počnete. Kupujejo zakaj to počnete.« S tem želimo povedati, da potrošniških navad ljudi ne vodijo vaši izdelki (npr. umetniška dela, ki jih prinese v galerijo), temveč razlogi, zakaj ste se odločili odpreti galerijo, jo voditi in v njej razstaviti točno tista umetniška dela, ki ste jih izbrali. Če želimo kasneje posredovati vaš ZAKAJ, se moramo najprej osredotočiti na vašo organizacijsko identiteto, v kateri se skriva ta zakaj. Raziskave so že večkrat pokazale, da tista podjetja, ki imajo močnejšo identiteto, delujejo boljše in tudi premagajo svojo konkurenco. To ne velja zgolj za podjetja, temveč tudi za mehanizme interakcije, ki jih najdemo v vseh profitnih ali neprofitnih organizacijah in institucijah, vključno s kulturnimi in umetniškimi. Statistike, ki jih navajamo spodaj, dodatno kažejo na pomen jasne in dobro definirane organizacijske/institucionalne identitete.</p><p>Proces oblikovanja organizacijske/institucionalne identitete kulturnih delavcev vključuje:</p><ol style=\"list-style-type:decimal\"><li><span>določanje vaše identitete – vpogled v namen obstoja, osrednje vrednote in cilje organizacije/institucije;</span></li><li><span>dizajniranje vaše identitete – dodajanje oblik in barv besedam, ki definirajo vaš obstoj.</span></li></ol><p>Pomen identitete za uspeh kakršne koli organizacije/institucije</p><p>Najprej se bomo osredotočili na določanje vaše identitete oz. definiranje VREDNOT, POSLANSTVA in VIZIJE vaše organizacije/institucije.</p>",
		"k10_03_text_mobile_02": "<p>Vaše vrednote so vaša osnovna prepričanja o tem, kaj je zares pomembo. To vodi vašo ekipo, vaše zaposlene in sodelavce pri določanju, kako naj bodo stvari narejene. Vrednote ležijo v osrčju kulture vaše organizacije/institucije. So temeljne, dolgotrajne in vam omogočajo delovanje. S tem, ko usmerjajo vaše prioritete in odločitve, vrednote pomagajo določiti, kako organizacija zapravlja svoj čas in denar.</p><ul style=\"list-style-type: square;\"><li><span>Vrednote so lepilo, ki vse drži skupaj</span></li><li><span>! Vrednote so jezik določene organizacije.</span></li><li><span>! Vrednote ustvarjajo zagnane zaposlene, visoke profite in legendaren sloves med vašim občinstvom.</span></li></ul><p>Ko določate vaše organizacijske vrednote, si zapomnite, da:</p><ul style=\"list-style-type: square;\"><li><span>morajo vrednote biti AVTENTIČNE.</span></li><li><span>ni enega pravega načina, kako določite svoje vrednote. Vsak kulturni delavec naj najde svoj način. Vseeno smo za vas pripravili nekaj idej.</span></li><li><span>ni dovolj zgolj določiti vrednote; živeti morate v skladu z njimi.</span></li></ul><p>Proces določanja vaših vrednot lahko poteka nekako tako:</p><p>Organizirajte zbliževalni dogodek za vašo ekipo, po možnosti izven vaših prostorov, na katerem boste spregovorili o vašem namenu, razlogu obstoja. S tem, ko zamenjate okolje, bodo člani vaše ekipe lažje odmislili vsakodnevne naloge.</p>",
		"k10_03_text_mobile_03": "<p>Organizirajte sestanek ali delavnico. Člane ekipe zaprosite, naj zapišejo 10 ključnih organizacijskih vrednot po njihovem osebnem mnenju. Izmed izbranih 10 vrednot naj jih 5 ocenijo z ocenami od 1 do 5, pri čemer je 5 najpomembnejša vrednota in 1 najmanj pomembna od izbranih 5. Da jim pomagate pri razmišljanju, jim postavite naslednja vprašanja (seveda lahko vprašanja zamenjate oz. si izmislite svoja):</p><ul style=\"list-style-type: square;\"><li><span>Kaj nam je pomembno?</span></li><li><span>Kaj nas je združilo in naš še vedno ohranja na kupu?</span></li><li><span>Kaj nam bo pomagalo pri sprejemanju težkih odločitev?</span></li><li><span>Kaj vam je všeč pri tem, kar počnemo v naši organizaciji/instituciji in načinu, kako to počnemo?</span></li><li><span>Na katere dele naše organizacije/institucije ste ponosni?</span></li></ul><p>Nato na veliki površini zapišite 5 najpomembnejših vrednot vsakega člana ekipe in jih združite v podobne skupine. </p><p>Skupaj poiščite eno ime za vsako skupino sorodnih vrednot. Zdaj te vrednote razdelite med člane ekipe, pri čemer naj vsak zapiše stavek ali kratek odstavek o vrednoti, ki jim je bila dodeljena. Izdelke preberite vsem članom ekipe ter se skupaj pogovorite o tem, kaj si vsak misli o tem. Poskusite za vsako vrednoto zapisati en stavek, s katerim se vsi strinjajo. Naslednja vprašanja vam lahko pomagajo oblikovati izjave o vrednotah:</p><ul style=\"list-style-type: square;\"><li><span>Je to nekaj, kar bomo še vedno verjeli čez 5 ali 10 let?</span></li><li><span>Je to nekaj, na podlagi česar smo pripravljeni izbirati svoje zaposlene/sodelavce/umetnike?</span></li><li><span>Je to nekaj, kar lahko apliciramo na odnose z našimi deležniki/sponzorji? Ali na notranji razvoj? Ali na razvoj programa razstav? Ali vse od navedenega?</span></li></ul><p>Svoje vrednote uporabljajte tako, da jih komunicirate z ljudmi!</p>",
		"k10_03_text_mobile_04": "<p>Namen vašega obstoja kot kulturnega delavca je strnjen v izjavi glede poslanstva in vizije. Z oblikovanjem teh izjav boste lahko izluščili svoj ZAKAJ ter inspirirali nove generacije občinstva sodobne umetnosti in jih tako spremenili v aktivne uporabnike vašega dela. Po drugi strani pa boste druge relevantne deležnike, npr. zasebne ali institucionalne sponzorje, prepričali, da ste ravno vi najboljši na svojem področju. Če take izjave že imate, vseeno preberite naslednje vrstice in preverite, ali obstajajo možnosti za izboljšave. Prav tako lahko premislite o oblikovanju posebnih izjav, namenjenih specifično mladim oz. drugim skupinam.</p><p><b>POSLANSTVO</b> je način, kako bo vaša organizacija/institucija dosegla razlog svojega obstoja. Izjava o poslanstvu je na nek način izjava o viziji, ki je usmerjena k delovanju, ki opisuje, kaj organizacija nudi svojemu občinstvu. To pogosto vključuje splošen opis organizacije, njenega namena in njenih ciljev. Poslanstvo je utemeljeno v namenu, prepričanjih, temeljnem razlogu obstoja vaše organizacije, ki vsi temeljijo na vrednotah. Vaše poslanstvo naj bo en jasen in preprost stavek o tem, kaj boste naredili, da boste dosegli svojo vizijo.</p><p><b>VIZIJA</b> predstavlja uresničitev vašega poslanstva. Izjava o viziji opisuje, kje bi rada vaša organizacija bila, ko izpolni svoje poslanstvo. Ta izjava razkrije »kje« vašega dela – a ne zgolj, kje bi vaša organizacija rada bila. Opisuje namreč tudi, kje si vaša organizacija želi videti skupnost, ali celo svet, kot rezultat njenega dela in obstoja. Poslanstvo je način, kako bo vaša organizacija/institucija dosegla svoj namen; vizija pa je končna točka, h kateri vas pelje vaše poslanstvo.</p><p>Ko (re)definirate svoje poslanstvo in vizijo, imejte v mislih naslednje namige. Tako poslanstvo kot vizija naj bosta:</p><ul style=\"list-style-type: square;\"><li><span>jedrnata – izjavi v enem stavku;</span></li><li><span>jasna in preprosta;</span></li><li><span>brez kompliciranega jezika;</span></li><li><span>enostavna za si zapomniti in deliti z drugimi;</span></li><li><span>inspirativna;</span></li><li><span>kolikor se le da specifična za vašo organizacijo;</span></li><li><span>brez generalizacij.</span></li></ul>",
		"k10_03_text_mobile_05": "<p>Zdaj pa oblikujmo vaši izjavi o poslanstvu in viziji:</p><p>Ponovno zberite vašo ekipo in odprite razpravo o tem, kaj je vaš osrednji namen ter kako naj zvenita vaše poslanstvo in vizija. Spodbudite konstruktivno debato in nestrinjanja. Razumevanje različnih pogledov vam bo pomagalo bolj jasno definirati vaš namen, posledično pa tudi poslanstvo in vizijo.</p><p>Ko oblikujete vizijo, se pogovorite o naslednjem:</p><ul style=\"list-style-type: square;\"><li><span>Kam gremo?</span></li><li><span>K čemu stremimo?</span></li><li><span>Kaj si želimo doseči?</span></li><li><span>Kje si želimo, da bi bila naša skupnost ali svet (kot rezultat našega dela)?</span></li><li><span>Kaj verjamemo, da lahko naša organizacija/institucija doseže v 5, 10, 20, 100 letih?</span></li></ul><p>Ko gre za poslanstvo, definirajte naslednje:</p><ul style=\"list-style-type: square;\"><li><span>Kako bomo dosegli svojo vizijo?</span></li><li><span>Kaj počnemo?</span></li><li><span>Za koga to počnemo?</span></li><li><span>Zakaj smo tu?</span></li><li><span>Kaj je razlog našega obstoja?</span></li></ul><p>Med razpravo se lahko pogovorite tudi o drugih izjavah in poslanstvih. Spodaj navajamo nekaj dobrih primerov. Po tem, ko oblikujete svoje poslanstvo in vizijo, ju testiraje na ciljnem občinstvu.</p>",
		"k10_03_text_mobile_06": "<h3>Poslanstva</h3><p><b>Google: </b>Organizirati informacije sveta in jih narediti dostopne in uporabne.</p><p><b>Amazon: </b>Naša vizija je postati podjetje, najbolj osredotočeno na kupca; zgraditi prostor, kjer ljudje lahko najdejo in odkrijejo vse, kar bi lahko želeli kupiti na spletu.</p><p><b>IKEA: </b>Ustvariti boljše vsakodnevno življenje za veliko ljudi.</p><p><b>Prezi: </b>Na novo definirati, kako ljudje delijo znanje, povejo zgodbe in svoje občinstvo navdušijo za delovanje.</p><p><b>Tesla: </b>Pospešiti tranzicijo sveta k trajnostni energiji</p><p><b>TED: </b>Deliti ideje.</p><h3>Vizije</h3><p><b>Alzheimer's Association: </b>Svet brez alzheimerjeve bolezni.</p><p><b>Teach for America: </b>Nekega dne bodo vsi otroci v tej državi imeli priložnost pridobiti odlično izobraževanje.</p><p><b>Microsoft (ob ustanovitvi): </b>Računalnik na vsaki mizi in v vsakem domu.</p>",
		"k10_04": "DRUGI KORAK – Oblikovanje vaše identitete ",
		"k10_04_text_01_1": "<p>Drugi korak v tem procesu bo oblikovanje vaše vizualne identitete. To bi za vas morala biti mala malica, glede na to, da je umetniški svet najbolj kreativen del družbe. Vseeno bi vas radi opozorili na nekaj vidikov.</p><p>Ko govorimo o vizualni identiteti, s tem mislimo na dizajn določene znamke, ki izvira iz njenega dela. To vključuje logotip, barve, tipografijo, ilustracije, ikonografijo, fotografije, video posnetke, spletne strani, spletne in tiskane materiale itn. V večini primerov ljudje, ki vodijo vaše delo, niso tisti, ki oblikujejo tudi vizualne elemente. Namreč, tudi kulturni delavci se pogosto odločijo najeti druge umetnike, ki opravijo to delo. Vseeno pa morate najetim izvajalcem dobro predstaviti vaše delo in zamisli, s čimer boste dosegli, da bo vaša vizualna identiteta:</p>",
		"k10_04_text_01_2": "<ul style=\"list-style-type: square;\"><li><span><b>Drugačna: </b>Izstopati mora med konkurenco in privleči pozornost vašega občinstva.</span></li><li><span><b>Nepozabna: </b>Narediti mora vizualen vtis. </span></li><li><span><b>Prilagodljiva: </b>Spodobna mora biti rasti in razvoja skupaj z organizacijo oz. umetniškim programom. </span></li><li><span><b>Povezljiva in dopolnilna: </b>Vsak delček naj dopolnjuje vašo identiteto.</span></li><li><span><b>Enostavna za uporabo: </b>Biti mora uporabniku prijazna in jasna. </span></li></ul><p>Predstavitev dizajna je lahko formalna ali neformalna, dolga eno stran ali več. V vsakem primeru morate resno pristopiti k oblikovanju te predstavitve, saj vam bo to znatno olajšalo komunikacijo z oblikovalcem in vam prineslo več rešitev, prilagojenih vam, vašim potrebam in pričakovanje.</p>",
		"k10_04_text_02_1": "<p>Ko pripravljate predstavitev dizajna, si lahko pomagate s spodnjimi vprašanji. Nabor lahko seveda omejite, da bo v skladu z vašimi potrebami in proračunom.</p><h3>Definiranje vašega namena</h3><ul style=\"list-style-type: square;\"><li><span>Zakaj vaša galerija/muzej/organizacija/institucija obstaja?</span></li><li><span>Kaj bi radi dosegli v družbi?</span></li><li><span>Kakšen je vaš pristop?</span></li></ul><h3>Pozicioniranje vaše organizacije/institucije</h3><ul style=\"list-style-type: square;\"><li><span>Kaj vas dela drugačne?</span></li><li><span>Zakaj počnete to, kar počnete?</span></li><li><span>Kakšna je vaša vizija?</span></li></ul>",
		"k10_04_text_02_2": "<h3>Ozadje in trenutni cilji</h3><ol><li><span>Kakšno je ozadje vaše organizacije/institucije?</span></li><li><span>Kaj so vaši trenutni marketinški oz. komunikacijski cilji?</span></li><li><span>Kaj so vaši trenutni komunikacijski izzivi?</span></li><li><span>Občinstvo – Kdo uporablja vaše storitve in zakaj? Čigave storitve vi uporabljate?</span></li><li><span>Kaj je ključno sporočilo, ki ga želite poslati?</span></li><li><span>Kdo je vaš vzornik?</span></li><li><span></span></li><li><span>Kako merite vaš uspeh?</span></li></ol><h3>Rezultati in časovni okvir</h3><ul style=\"list-style-type: square;\"><li><span>Katere točno dizajnerske elemente pričakujete? Do kdaj?</span></li></ul>",
		"k10_04_text_mobile_01": "<p>Drugi korak v tem procesu bo oblikovanje vaše vizualne identitete. To bi za vas morala biti mala malica, glede na to, da je umetniški svet najbolj kreativen del družbe. Vseeno bi vas radi opozorili na nekaj vidikov.</p><p>Ko govorimo o vizualni identiteti, s tem mislimo na dizajn določene znamke, ki izvira iz njenega dela. To vključuje logotip, barve, tipografijo, ilustracije, ikonografijo, fotografije, video posnetke, spletne strani, spletne in tiskane materiale itn. V večini primerov ljudje, ki vodijo vaše delo, niso tisti, ki oblikujejo tudi vizualne elemente. Namreč, tudi kulturni delavci se pogosto odločijo najeti druge umetnike, ki opravijo to delo. Vseeno pa morate najetim izvajalcem dobro predstaviti vaše delo in zamisli, s čimer boste dosegli, da bo vaša vizualna identiteta:</p><ul style=\"list-style-type: square;\"><li><span><b>Drugačna: </b>Izstopati mora med konkurenco in privleči pozornost vašega občinstva.</span></li><li><span><b>Nepozabna: </b>Narediti mora vizualen vtis. </span></li><li><span><b>Prilagodljiva: </b>Spodobna mora biti rasti in razvoja skupaj z organizacijo oz. umetniškim programom.</span></li><li><span><b>Povezljiva in dopolnilna: </b>Vsak delček naj dopolnjuje vašo identiteto. </span></li><li><span><b>Enostavna za uporabo: </b>Biti mora uporabniku prijazna in jasna. </span></li></ul><p>Predstavitev dizajna je lahko formalna ali neformalna, dolga eno stran ali več. V vsakem primeru morate resno pristopiti k oblikovanju te predstavitve, saj vam bo to znatno olajšalo komunikacijo z oblikovalcem in vam prineslo več rešitev, prilagojenih vam, vašim potrebam in pričakovanje.</p>",
		"k10_04_text_mobile_02": "<p>Ko pripravljate predstavitev dizajna, si lahko pomagate s spodnjimi vprašanji. Nabor lahko seveda omejite, da bo v skladu z vašimi potrebami in proračunom.</p><h3>Definiranje vašega namena</h3><ul style=\"list-style-type: square;\"><li><span>Zakaj vaša galerija/muzej/organizacija/institucija obstaja?</span></li><li><span>Kaj bi radi dosegli v družbi?</span></li><li><span>Kakšen je vaš pristop?</span></li></ul><h3>Pozicioniranje vaše organizacije/institucije</h3><ul style=\"list-style-type: square;\"><li><span>Kaj vas dela drugačne?</span></li><li><span>Zakaj počnete to, kar počnete?</span></li><li><span>Kakšna je vaša vizija?</span></li></ul><h3>Ozadje in trenutni cilji</h3><ol><li><span>Kakšno je ozadje vaše organizacije/institucije?</span></li><li><span>Kaj so vaši trenutni marketinški oz. komunikacijski cilji?</span></li><li><span>Kaj so vaši trenutni komunikacijski izzivi?</span></li><li><span>Občinstvo – Kdo uporablja vaše storitve in zakaj? Čigave storitve vi uporabljate?</span></li><li><span>Kaj je ključno sporočilo, ki ga želite poslati?</span></li><li><span>Kdo je vaš vzornik?</span></li><li><span></span></li><li><span>Kako merite vaš uspeh?</span></li></ol><h3>Rezultati in časovni okvir</h3><ul style=\"list-style-type: square;\"><li><span>Katere točno dizajnerske elemente pričakujete? Do kdaj?</span></li></ul>",
		"k10_05": "TRETJI KORAK – Cilji komunikacijske strategije ",
		"k10_05_text_01_1": "<p>V naslednjem koraku boste definirali cilje vaše komunikacijske strategije – kaj bi radi dosegli s svojimi aktivnostmi v tradicionalnih in spletnih medijih. Načeloma naj ti cilji preslikajo poslanstvo in vizijo vaše organizacije/institucije.</p><p>Za kulturne delavce so najpogostejši komunikacijski cilji:</p><ol style=\"list-style-type: square;\"><li><span>Zgraditi sloves galerije, muzeja ali organizacije.</span></li><li><span>Zgraditi odnos z obstoječim občinstvom in privleči novo občinstvo.</span></li></ol><p>Seveda obstaja še veliko ciljev, odvisno od osrednje aktivnosti vaše organizacije. Zastavite si lahko več ciljev, vendar pazite, da jih ne bo preveč, saj se boste na ta način kvečjemu oddaljili od ključnih. Če se vrnemo h glavnemu cilju tega procesa, da oblikujete nov poslovni načrt, ki ga bo spremljala komunikacijska </p>",
		"k10_05_text_01_2": "<p>strategija, želimo s tem strateškim procesom razviti novo občinstvo sodobne umetnosti in ustvariti dolgoročen odnos z njimi, s čimer bodo tudi postali vaši sledilci in uporabniki sodobne umetnosti.</p><p>Če želite definirate vaše komunikacijske cilje, se morate vrniti k vašemu poslanstvu in viziji ter pomisliti, kako vam lahko komunikacija pomaga pri doseganju obeh. Odgovore poskusite zapisati skupaj s svojo ekipo, in sicer v obliki ciljev – jasne in jedrnate izjave, dolge vsaj en stavek in največ en odstavek.</p><p>Nato naredite te cilje bolj konkretne. To bomo naredili tako, da bomo za vsak cilj definirali 3 do 5 podciljev. Namen tega sistema je zavrtati v vsak posamezen cilj, določiti podrobna pričakovanja od vsakega in opredeliti, kako zgleda uspeh pri vsakem od njih.</p>",
		"k10_05_text_02_1": "<p>Ti cilji naj bodo ambiciozni, kvalitativni, časovno omejeni in tako, da lahko v zvezi z njimi nekaj ukrenete. Ključni cilji naj bodo merljivi, dosegljivi, vodijo naj k ocenjevanju in naj bodo težki, vendar ne nemogoči. Temeljijo lahko na rasti, izvedbi ali vključevanju.</p><p>Najpogostejši pristop k definiranju visoko kvalitetnih ciljev je t.i. S.M.A.R.T. pristop. Kratica predstavlja cilje, ki so:</p>",
		"k10_05_text_02_2": "<ol style=\"list-style-type: square;\"><li><span><b>SPECIFIČNI (Specific) - </b>jasno kažejo, kaj je potrebno narediti;</span></li><li><span><b>MERLJIVI (Measurable) - </b>vključujejo števila ali omogočajo primerjave;</span></li><li><span><b>DOSEGLJIVI (Achievable) - </b>mislite na nemogoče, vendar to naredite dosegljivo;</span></li><li><span><b>REALISTIČNI/RELEVANTNI (Relevant) - </b>rezultat bo doprinesel k ciljem in poslanstvo organizacije;</span></li><li><span><b>ČASOVNO OMEJENI (Time bound) - </b>vključujejo časovni okvir, v katerem je potrebno nekaj narediti.</span></li></ol><p>Skupaj z ekipo oblikujte cilje svoje komunikacijske strategije.</p>",
		"k10_05_text_mobile_01": "<p>V naslednjem koraku boste definirali cilje vaše komunikacijske strategije – kaj bi radi dosegli s svojimi aktivnostmi v tradicionalnih in spletnih medijih. Načeloma naj ti cilji preslikajo poslanstvo in vizijo vaše organizacije/institucije.</p><p>Za kulturne delavce so najpogostejši komunikacijski cilji:</p><ol style=\"list-style-type: square;\"><li><span>Zgraditi sloves galerije, muzeja ali organizacije.</span></li><li><span>Zgraditi odnos z obstoječim občinstvom in privleči novo občinstvo.</span></li></ol><p>Seveda obstaja še veliko ciljev, odvisno od osrednje aktivnosti vaše organizacije. Zastavite si lahko več ciljev, vendar pazite, da jih ne bo preveč, saj se boste na ta način kvečjemu oddaljili od ključnih. Če se vrnemo h glavnemu cilju tega procesa, da oblikujete nov poslovni načrt, ki ga bo spremljala komunikacijska strategija, želimo s tem strateškim procesom razviti novo občinstvo sodobne umetnosti in ustvariti dolgoročen odnos z njimi, s čimer bodo tudi postali vaši sledilci in uporabniki sodobne umetnosti.</p><p>Če želite definirate vaše komunikacijske cilje, se morate vrniti k vašemu poslanstvu in viziji ter pomisliti, kako vam lahko komunikacija pomaga pri doseganju obeh. Odgovore poskusite zapisati skupaj s svojo ekipo, in sicer v obliki ciljev – jasne in jedrnate izjave, dolge vsaj en stavek in največ en odstavek.</p><p>Nato naredite te cilje bolj konkretne. To bomo naredili tako, da bomo za vsak cilj definirali 3 do 5 podciljev. Namen tega sistema je zavrtati v vsak posamezen cilj, določiti podrobna pričakovanja od vsakega in opredeliti, kako zgleda uspeh pri vsakem od njih.</p>",
		"k10_05_text_mobile_02": "<p>Ti cilji naj bodo ambiciozni, kvalitativni, časovno omejeni in tako, da lahko v zvezi z njimi nekaj ukrenete. Ključni cilji naj bodo merljivi, dosegljivi, vodijo naj k ocenjevanju in naj bodo težki, vendar ne nemogoči. Temeljijo lahko na rasti, izvedbi ali vključevanju.</p><p>Najpogostejši pristop k definiranju visoko kvalitetnih ciljev je t.i. S.M.A.R.T. pristop. Kratica predstavlja cilje, ki so:</p><ol style=\"list-style-type: square;\"><li><span><b>SPECIFIČNI (Specific) - </b>jasno kažejo, kaj je potrebno narediti;</span></li><li><span><b>MERLJIVI (Measurable) - </b>vključujejo števila ali omogočajo primerjave;</span></li><li><span><b>DOSEGLJIVI (Achievable) - </b>mislite na nemogoče, vendar to naredite dosegljivo;</span></li><li><span><b>REALISTIČNI/RELEVANTNI (Relevant) - </b>rezultat bo doprinesel k ciljem in poslanstvo organizacije;</span></li><li><span><b>ČASOVNO OMEJENI (Time bound) - </b>vključujejo časovni okvir, v katerem je potrebno nekaj narediti.</span></li></ol><p>Skupaj z ekipo oblikujte cilje svoje komunikacijske strategije.</p>",
		"k10_06": "ČETRI KORAK – Spoznajte svoje občinstvo",
		"k10_06_text_01_1": "<p>Ne glede na to, da sta bila BITE of Art in BITE CABM oblikovana z namenom razvoja novega, mladega občinstva sodobne umetnosti na evropski ravni, kar do neke mere že določa ciljno občinstvo, ostaja še veliko odprtega. Mlado občinstvo je dokaj širok pojem, ki ga moramo zožiti in segmentirati. Čeprav izrazi kot sta »ciljno občinstvo« ali »ciljna skupina« zvenijo preveč birokratsko za nekaj, kar naj bi vključevalo kreativni proces, je pomembno, da na te fraze gledate kot na pomoč pri procesu identificiranja določenega števila ljudi, ki so si dovolj podobni, da lahko oblikujejo enotno skupino, s katero lahko komunicirate in ki vam je pomembna. Definicija, s katero se lahko poistovetimo, je:</p><p>Ciljno občinstvo je skupina ljudi, ki imajo neko korist od umetniških aktivnosti in drugih programov kulturnih delavcev.</p><p>Nihče si ne more privoščiti, da bi v svojih komunikacijah ciljal na vse. Zato vas na tej točki pripeljemo do procesa </p>",
		"k10_06_text_01_2": "<p>ustvarjanja profila vašega občinstva – gre za na pol namišljeno karakterizacijo vašega ciljnega občinstva. Ustvarili boste profil, ki predstavlja tipičnega člana vašega ciljnega občinstva. Ta proces vam bo pomagal bolje razumeti ljudi, ki bi jih radi privabili v vaše prostore in programe, in sicer s prisotnostjo na krajih, kjer preživljajo svoj prosti čas; prilagoditvijo jezika, ki ga uporabljati pri komuniciranju z njimi; ter prebujanjem njihove motivacije za kulturno in umetniško izobraževanje in bogatenje. Pred vami sta dve nalogi, s katerimi boste oblikovali profil vašega občinstva:</p><ol style=\"list-style-type: square;\"><li><span>Vihranje možganov z vašo ekipo in veliko raziskovalnega dela;</span></li><li><span>Transformacija zbranih podatkov v uporabne informacije in segmentiranje vašega ciljnega občinstva.</span></li></ol><p>Tukaj je nekaj vprašanj, ki lahko vaši ekipi pomagajo pri razpravi o profilu vašega občinstva:</p><ul style=\"list-style-type: square;\"><li><span>Kdo so? Definirajte njihov spol, starost, raven in področje izobrazbe.</span></li><li><span>S čim se primarno ukvarjajo? Definirajte, katere službe opravljajo, v kateri industriji so, katere veščine in znanja imajo ipd.</span></li></ul>",
		"k10_06_text_02_1": "<ul style=\"list-style-type: square;\"><li><span>Kako zgleda njihov prosti čas? Pomislite na aktivnosti, ki jih počnejo od trenutka, ko se zbudijo, preden grejo v službo ter po povratku domov in pred spanjem. Pogovorite se o tem, kako zgleda njihov vsakdan, katere aktivnosti morajo opraviti.</span></li><li><span>Pomislite na umetniške in kulturne storitve, ki jih ponujate. Lahko le-te vašemu občinstvo nekako pomagajo premagati izzive, s katerimi se soočajo? Ali kritično naslavljajo vprašanja, ki se jim porajajo v vsakodnevnem življenju? Pomislite tudi na pozitivne plati. Kaj bi najbolj cenili pri vašem delu in zakaj?</span></li><li><span>Definirajte kraje, kjer se informirajo. V vašem CABM boste našli nekaj uporabnih namigov, ki so produkt naših raziskav. Pogovorite se o njihovem procesu sprejemanja odločitev v povezavi z obiskovanjem in uporabo umetniških in kulturnih vsebin.</span></li><li><span>Kateri so glavni razlogi, da ne obiskujejo programov sodobne umetnosti in vašega dela? Če to ugotovite, boste težavo tudi lažje naslovili v samem jedru svojega komuniciranja.</span></li></ul>",
		"k10_06_text_02_2": "<ul style=\"list-style-type: square;\"><li><span>Kaj je motivacija vašega občinstva za uporabo digitalnih in družbenih medijev? Jim vaše aktivnosti lahko pomagajo doseči te želje in potrebe skozi družbene vsebine ali druge marketinške aktivnosti?</span></li></ul><p>Pazite, da na ta vprašanja ne boste odgovarjali s svojega osebnega stališča. Poskusite se postaviti v njihovo kožo. Če poznate koga, ki ustreza profilu vašega občinstva, ga povabite na pogovor o njegovem življenju. Na ta način se boste veliko naučili.</p><p>Seveda je prav, da mislite tudi na številna druga vprašanja, s katerimi lahko ustvarite profil vašega občinstva. Prav tako lahko oblikujete več različnih profilov, če vam to ustreza. Vendar pa je na koncu tega procesa pomembno, da naredite prioritizacijo vsej profilov. O tem se pogovorite s svojo ekipo in naredite seznam profilov, pri čemer boste najpomembnejšega umestili na vrh, najmanj pomembnega pa na dno. Pri tem lahko uporabite veliko različnih kriterijev, kot so učinek, velikost, vpliv, stroški itd.</p>",
		"k10_06_text_mobile_01": "<p>Ne glede na to, da sta bila BITE of Art in BITE CABM oblikovana z namenom razvoja novega, mladega občinstva sodobne umetnosti na evropski ravni, kar do neke mere že določa ciljno občinstvo, ostaja še veliko odprtega. Mlado občinstvo je dokaj širok pojem, ki ga moramo zožiti in segmentirati. Čeprav izrazi kot sta »ciljno občinstvo« ali »ciljna skupina« zvenijo preveč birokratsko za nekaj, kar naj bi vključevalo kreativni proces, je pomembno, da na te fraze gledate kot na pomoč pri procesu identificiranja določenega števila ljudi, ki so si dovolj podobni, da lahko oblikujejo enotno skupino, s katero lahko komunicirate in ki vam je pomembna. Definicija, s katero se lahko poistovetimo, je:</p><p>Ciljno občinstvo je skupina ljudi, ki imajo neko korist od umetniških aktivnosti in drugih programov kulturnih delavcev.</p><p>Nihče si ne more privoščiti, da bi v svojih komunikacijah ciljal na vse. Zato vas na tej točki pripeljemo do procesa ustvarjanja profila vašega občinstva – gre za na pol namišljeno karakterizacijo vašega ciljnega občinstva. Ustvarili boste profil, ki predstavlja tipičnega člana vašega ciljnega občinstva. Ta proces vam bo pomagal bolje razumeti ljudi, ki bi jih radi privabili v vaše prostore in programe, in sicer s prisotnostjo na krajih, kjer preživljajo svoj prosti čas; prilagoditvijo jezika, ki ga uporabljati pri komuniciranju z njimi; ter prebujanjem njihove motivacije za kulturno in umetniško izobraževanje in bogatenje. Pred vami sta dve nalogi, s katerimi boste oblikovali profil vašega občinstva:</p><ol style=\"list-style-type: square;\"><li><span>Vihranje možganov z vašo ekipo in veliko raziskovalnega dela;</span></li><li><span>Transformacija zbranih podatkov v uporabne informacije in segmentiranje vašega ciljnega občinstva.</span></li></ol><p>Tukaj je nekaj vprašanj, ki lahko vaši ekipi pomagajo pri razpravi o profilu vašega občinstva:</p><ul style=\"list-style-type: square;\"><li><span>Kdo so? Definirajte njihov spol, starost, raven in področje izobrazbe.</span></li><li><span>S čim se primarno ukvarjajo? Definirajte, katere službe opravljajo, v kateri industriji so, katere veščine in znanja imajo ipd.</span></li></ul>",
		"k10_06_text_mobile_02": "<ul style=\"list-style-type: square;\"><li><span>Kako zgleda njihov prosti čas? Pomislite na aktivnosti, ki jih počnejo od trenutka, ko se zbudijo, preden grejo v službo ter po povratku domov in pred spanjem. Pogovorite se o tem, kako zgleda njihov vsakdan, katere aktivnosti morajo opraviti.</span></li><li><span>Pomislite na umetniške in kulturne storitve, ki jih ponujate. Lahko le-te vašemu občinstvo nekako pomagajo premagati izzive, s katerimi se soočajo? Ali kritično naslavljajo vprašanja, ki se jim porajajo v vsakodnevnem življenju? Pomislite tudi na pozitivne plati. Kaj bi najbolj cenili pri vašem delu in zakaj?</span></li><li><span>Definirajte kraje, kjer se informirajo. V vašem CABM boste našli nekaj uporabnih namigov, ki so produkt naših raziskav. Pogovorite se o njihovem procesu sprejemanja odločitev v povezavi z obiskovanjem in uporabo umetniških in kulturnih vsebin.</span></li><li><span>Kateri so glavni razlogi, da ne obiskujejo programov sodobne umetnosti in vašega dela? Če to ugotovite, boste težavo tudi lažje naslovili v samem jedru svojega komuniciranja.</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Kaj je motivacija vašega občinstva za uporabo digitalnih in družbenih medijev? Jim vaše aktivnosti lahko pomagajo doseči te želje in potrebe skozi družbene vsebine ali druge marketinške aktivnosti?</span></li></ul><p>Pazite, da na ta vprašanja ne boste odgovarjali s svojega osebnega stališča. Poskusite se postaviti v njihovo kožo. Če poznate koga, ki ustreza profilu vašega občinstva, ga povabite na pogovor o njegovem življenju. Na ta način se boste veliko naučili.</p><p>Seveda je prav, da mislite tudi na številna druga vprašanja, s katerimi lahko ustvarite profil vašega občinstva. Prav tako lahko oblikujete več različnih profilov, če vam to ustreza. Vendar pa je na koncu tega procesa pomembno, da naredite prioritizacijo vsej profilov. O tem se pogovorite s svojo ekipo in naredite seznam profilov, pri čemer boste najpomembnejšega umestili na vrh, najmanj pomembnega pa na dno. Pri tem lahko uporabite veliko različnih kriterijev, kot so učinek, velikost, vpliv, stroški itd.</p>",
		"k10_07": "PETI KORAK – Edinstvena vrednost ",
		"k10_07_text_01_1": "<p>Ko vemo, s kom bi radi komunicirali oz. zgradili odnos – danes komuniciranje zahteva veliko več kot zgolj pošiljanje informacij nekomu, zahteva namreč stalno in postopno interakcijo z namenom ustvarjanja zagrizenih sledilcev našega dela in sodobne umetnosti – je lažje definirati EDINSTVENO VREDNOST, ki jim jo ponujamo. Vsak profil oz. segment našega občinstva pričakuje drugačno vrednost od vas kot umetnika in kulturnega delavca. Od tu naprej bomo o tem govorili kot o edinstveni vrednosti.</p><p>Kako torej definirati edinstveno vrednost in čemu služi?</p><p>Ko definirate edinstveno vrednost, s tem definirate tudi, kaj vaše občinstvo pričakuje od vas. To vam bo pomagalo oblikovati sporočila, ki bodo naslavljala potrebe in želje vašega občinstva. Informacije, ki ste jih zbrali med oblikovanjem profila občinstva, pa vam bodo pomagale ta sporočila prilagoditi jeziku, ki ga uporabljajo oz. ki jih privlači; medijem, ki jih uporabljajo; ter času, ko iščejo informacije.</p><p>Zdaj vemo, zakaj to počnemo. Poglejmo si še, kako to naredimo.</p>",
		"k10_07_text_01_2": "<p>Na tej točki se bomo obrnili h kanvasu za ponudbo vrednosti – to je metodologija, s katero definiramo edinstveno vrednost za profil vašega občinstva. Spodnja slika prikazuje strukturno shemo tega kanvasa.</p><ul style=\"list-style-type: square;\"><li><span>Najprej ponovno preberite, kaj ste zapisali glede ključnega profila vašega občinstva. Posebej bodite pozorni na naloge, ki jih opravljajo v delovnem in prostem času. Naloge ne vključujejo nujno obveznosti – pomenijo tudi tisto, kar bi radi počeli.</span></li><li><span>Te ugotovitve prevedite v »potrebe«. Vse potrebe navedite na enem mestu.</span></li><li><span>Spisane potrebe ločite v dve skupini – tiste, ki jim pomagajo rešiti njihove težave, in tiste, ki jim pomagajo dobiti neko dodano vrednost od vas. Lahko se vam zgodi, da boste imeli le slednje in to je povsem v redu.</span></li><li><span>Zdaj jim pomagajte uresničiti te potrebe tako, da opredelite neko ponudbo za njih. Ta ponudba predstavlja edinstveno vrednost, ki jo želite ponuditi svojemu občinstvu.</span></li></ul>\n<p>Ko zaključite, se lahko premaknemo k vključevanju te ponudbe v komunikacijska sporočila.</p>",
		"k10_07_text_mobile_01": "<p>Ko vemo, s kom bi radi komunicirali oz. zgradili odnos – danes komuniciranje zahteva veliko več kot zgolj pošiljanje informacij nekomu, zahteva namreč stalno in postopno interakcijo z namenom ustvarjanja zagrizenih sledilcev našega dela in sodobne umetnosti – je lažje definirati EDINSTVENO VREDNOST, ki jim jo ponujamo. Vsak profil oz. segment našega občinstva pričakuje drugačno vrednost od vas kot umetnika in kulturnega delavca. Od tu naprej bomo o tem govorili kot o edinstveni vrednosti.</p><p>Kako torej definirati edinstveno vrednost in čemu služi?</p><p>Ko definirate edinstveno vrednost, s tem definirate tudi, kaj vaše občinstvo pričakuje od vas. To vam bo pomagalo oblikovati sporočila, ki bodo naslavljala potrebe in želje vašega občinstva. Informacije, ki ste jih zbrali med oblikovanjem profila občinstva, pa vam bodo pomagale ta sporočila prilagoditi jeziku, ki ga uporabljajo oz. ki jih privlači; medijem, ki jih uporabljajo; ter času, ko iščejo informacije.</p><p>Zdaj vemo, zakaj to počnemo. Poglejmo si še, kako to naredimo.</p><p>Na tej točki se bomo obrnili h kanvasu za ponudbo vrednosti – to je metodologija, s katero definiramo edinstveno vrednost za profil vašega občinstva. Spodnja slika prikazuje strukturno shemo tega kanvasa.</p><ul style=\"list-style-type: square;\"><li><span>Najprej ponovno preberite, kaj ste zapisali glede ključnega profila vašega občinstva. Posebej bodite pozorni na naloge, ki jih opravljajo v delovnem in prostem času. Naloge ne vključujejo nujno obveznosti – pomenijo tudi tisto, kar bi radi počeli.</span></li><li><span>Te ugotovitve prevedite v »potrebe«. Vse potrebe navedite na enem mestu.</span></li><li><span>Spisane potrebe ločite v dve skupini – tiste, ki jim pomagajo rešiti njihove težave, in tiste, ki jim pomagajo dobiti neko dodano vrednost od vas. Lahko se vam zgodi, da boste imeli le slednje in to je povsem v redu.</span></li><li><span>Zdaj jim pomagajte uresničiti te potrebe tako, da opredelite neko ponudbo za njih. Ta ponudba predstavlja edinstveno vrednost, ki jo želite ponuditi svojemu občinstvu.</span></li></ul>\n<p>Ko zaključite, se lahko premaknemo k vključevanju te ponudbe v komunikacijska sporočila.</p>",
		"k10_08": "ŠESTI KORAK – Sporočila ",
		"k10_08_text_01_1": "<p>Sodobno življenje se na praktično vsakem koraku sooča s preobiljem informacij. Vsakič, ko moramo sprejeti odločitev, nekaj kupiti, nekaj izbrati, nam je na voljo ogromno možnosti. To se še posebej pozna pri internetu in komunikacijah. Obseg informacij, ki jih ljudje prejemamo, je v zadnjih letih rastel eksponentno. O tem govorimo, saj se pred oblikovanjem sporočil moramo zavedati, da.</p><ul style=\"list-style-type: square;\"><li><span>je proces odločanja osebe, ki prejema informacije, otežen;</span></li><li><span>je v tako tekmovalnem okolju veliko težje doseči ljudi s pravimi informacijami.</span></li></ul><p>Zato naslednjemu sklopu posvetite toliko časa in potrpežljivosti, kot je potrebnih, da boste osvojili veščine oblikovanja učinkovitih sporočil, ki bodo vplivala na vaše delo in sodobno umetniško sceno.</p><p>V samem osrčju vaših komunikacij je sporočilo, ki ga želite deliti. To vas tudi vodi h končnemu cilji digitalnih komunikacij: privleči ljudi, da bodo postali vaši sledilci in v naslednji fazi tudi vaši oboževalci.</p>",
		"k10_08_text_01_2": "<p>Preden začnete oblikovati svoja sporočila, bi radi z vami delili nekaj vpogledov, ki vam bodo olajšali to delo. Ponovno se bomo naslonili na Simona Sineka, svetovno znanega marketinškega specialista, ki se je domislil pristopa h oblikovanju sporočil s tremi ključnimi elementi v točno tem vrstnem redu:</p><ul style=\"list-style-type: square;\"><li><span><b>ZAKAJ – </b>To je vaš namen, o katerem smo govorili v prvem koraku. Ljudi ne zanima, kaj počnete. Vse galerije namreč organizirajo razstave ali druge umetniške programe. Zanima jih, zakaj počnete to, kar počnete. Radi bi prišli do istega navdiha kot vi. Zato vedno, ko razvijate sporočila ali komunikacijske kampanje, začnite z »zakaj«.</span></li><li><span><b>KAKO – </b>Če pogledamo prejšnje korake, je »kako« tista edinstvena vrednost, ki smo jo opredelili. Z njo pokažemo, zakaj ste boljši od drugih.</span></li><li><span><b>KAJ – </b>To je kraj, kjer v celoti utemeljite vaš »zakaj«. To je umetniški, kulturni ali drug program, ki ga nudite svojemu občinstvu na vaš lasten način.</span></li></ul>",
		"k10_08_text_02_1": "<p>Ko razvijate ključna sporočila, bodite pozorni tudi na nekatere dodatne elemente:</p><ol style=\"list-style-type: square;\"><li><span>Ali je sporočilo kratko? Stavek ali dva.</span></li><li><span>Ali je enostavno za razumeti?</span></li><li><span>Ali je vključujoče?</span></li><li><span>Ali je to prava informacija?</span></li><li><span>Ali je prilagojena profilu vašega občinstva?</span></li><li><span>Ali vključuje poziv k delovanju?</span></li></ol>\n<p>Z uporabo zgornjih smernic za načrtovanje sporočil in kontrolnih seznamov, ki smo jih pripravili za vas, poskusite oblikovati ključna sporočila, ki bi jih radi delili.</p>",
		"k10_08_text_02_2": "<p><b>VAŠA ZGODBA JE POMEMBNA: </b>Vaša zgodba je tisto orodje, ki vas razlikuje od konkurence in vam pomaga izstopati v morju vsebin. Danes ni več dovolj imeti odlično idejo ali umetnika – ustvariti morate svoj kontekst, svoje okolje, svojo zgodbo, ki bo navdušila ljudi za to, da podprejo vas in vaše delo. Le na ta način se bo lahko izkazala tudi vaša kvaliteta. Vendar pa vaša zgodba ni stran besedila, ki ste ga zapisali na svojo spletno stran. Gre za podobo vaše organizacije/institucije, ki jo pazljivo zgradite skozi nenehno interakcijo z vašim občinstvom. Aneks I vam bo pri tem pomagal z več nasveti glede pripovedovanja zgodb in ustvarjanja sporočil.</p>",
		"k10_08_text_03": "Vsebinski marketing",
		"k10_08_text_03_1": "<p>Po definiciji je vsebinski marketing »pristop strateškega marketinga, ki se osredotoča na ustvarjanje in distribucijo koristne, relevantne in konsistentne vsebine, s katero privlečemo ali ohranimo jasno definirano občinstvo ter nenazadnje tudi spodbudimo želeno akcijo.« Tovrstni marketinški pristop je za nas zelo relevanten, saj je naš osnovni namen privleči mlade k programom sodobne umetnosti in jih spremeniti v pogoste uporabnike le-te.</p><p>Proces vsebinskega marketinga je treba razumeti kot 3-stopenjski lijak, v katerem se na vsaki stopnji zmanjšuje število ljudi, ki naj bi jih dosegli, medtem ko se zvišuje njihova vrednost ali pomen za vaše delo in uspeh komunikacijske strategije.</p><p><b>Prva stopnja: Vrh lijaka -</b>Na tej stopnji občinstvo informirate o vašem obstoju. Zato naj bodo tudi vaša sporočila tu dovolj splošna, da vam omogočijo doseganje čim širšega občinstva. Vseeno naj bodo tudi fokusirana na edinstveno vrednost profila vašega občinstva in na vsebine, ki jih morda zanimajo. Vaš namen je ustvariti komunikacijo z njimi in iz celotnega nabora izluščiti tiste, ki jih zanima vaše delo.</p><p><b>Karakteristike te stopnje:</b> najširše občinstvo; najbolj splošno; zanimanje za vaše delo; najmanj pripravljeni za prehod (v vaše občinstvo); najnižja vrednost.</p>",
		"k10_08_text_03_2": "<p><b>Druga stopnja: Sredina lijaka -</b>Pridobili ste njihovo pozornost, začeli so slediti vašemu delu. To je bila najlažja naloga. Zdaj morate ohranjati relevantno komunikacijo v daljšem časovnem obdobju in jih tako prepričati, da postanejo pogost uporabnik vašega dela. Na tej stopnji jim razložite, kako boste zapolnili tisto, kar jim manjka, ali obogatili njihovo življenje s svojo umetniško in kulturno ponudbo</p><p><b>Karakteristike te stopnje:</b> ciljno občinstvo; ustreza kriterijem profila občinstva; zainteresirani za koristi, ki jih ponujate; zmerna vrednost.</p><p><b>Tretja stopnja: Dno lijaka -</b>Zdaj so že zainteresirani za to, da bi postali vaši sledilci. Ja, prav ste prebrali – da bi postali – saj je to dolgotrajen proces. Biti morate potrpežljivi in jim nenehno ponujati visokokakovostne informacije in storitve. Ti ljudje se bodo namreč najbolj verjetno odzvali na vaša vabila ali pozive k delovanju. Zapomnite si, da jim ne želite prodajati vašega dela, temveč jim pomagati nekaj doseči.</p><p><b>Karakteristike te stopnje:</b> ozko občinstvo; zainteresirani za vaše umetniške storitve in programe; pripravljeni uporabiti vaše delo; visoka vrednost</p>",
		"k10_08_text_03_3": "<p>Ko načrtujete svoje komunikacijske strategije, poskusite z uporabo pristopa vsebinskega marketinga in vsaki stopnji posvetite dovolj časa. Pomagal vam bo namreč privabiti novo občinstvo v vaše prostore in programe. Vzpostavite uredniški koledar in sledite načrtu, ki ste si ga zastavili. </p>",
		"k10_08_text_mobile_01": "<p>Sodobno življenje se na praktično vsakem koraku sooča s preobiljem informacij. Vsakič, ko moramo sprejeti odločitev, nekaj kupiti, nekaj izbrati, nam je na voljo ogromno možnosti. To se še posebej pozna pri internetu in komunikacijah. Obseg informacij, ki jih ljudje prejemamo, je v zadnjih letih rastel eksponentno. O tem govorimo, saj se pred oblikovanjem sporočil moramo zavedati, da.</p><ul style=\"list-style-type: square;\"><li><span>je proces odločanja osebe, ki prejema informacije, otežen;</span></li><li><span>je v tako tekmovalnem okolju veliko težje doseči ljudi s pravimi informacijami.</span></li></ul><p>Zato naslednjemu sklopu posvetite toliko časa in potrpežljivosti, kot je potrebnih, da boste osvojili veščine oblikovanja učinkovitih sporočil, ki bodo vplivala na vaše delo in sodobno umetniško sceno.</p><p>V samem osrčju vaših komunikacij je sporočilo, ki ga želite deliti. To vas tudi vodi h končnemu cilji digitalnih komunikacij: privleči ljudi, da bodo postali vaši sledilci in v naslednji fazi tudi vaši oboževalci.</p><p>Preden začnete oblikovati svoja sporočila, bi radi z vami delili nekaj vpogledov, ki vam bodo olajšali to delo. Ponovno se bomo naslonili na Simona Sineka, svetovno znanega marketinškega specialista, ki se je domislil pristopa h oblikovanju sporočil s tremi ključnimi elementi v točno tem vrstnem redu:</p><ul style=\"list-style-type: square;\"><li><span><b>ZAKAJ – </b>To je vaš namen, o katerem smo govorili v prvem koraku. Ljudi ne zanima, kaj počnete. Vse galerije namreč organizirajo razstave ali druge umetniške programe. Zanima jih, zakaj počnete to, kar počnete. Radi bi prišli do istega navdiha kot vi. Zato vedno, ko razvijate sporočila ali komunikacijske kampanje, začnite z »zakaj«.</span></li><li><span><b>KAKO – </b>Če pogledamo prejšnje korake, je »kako« tista edinstvena vrednost, ki smo jo opredelili. Z njo pokažemo, zakaj ste boljši od drugih.</span></li><li><span><b>KAJ – </b>To je kraj, kjer v celoti utemeljite vaš »zakaj«. To je umetniški, kulturni ali drug program, ki ga nudite svojemu občinstvu na vaš lasten način.</span></li></ul>",
		"k10_08_text_mobile_02": "<p>Ko razvijate ključna sporočila, bodite pozorni tudi na nekatere dodatne elemente:</p><ol style=\"list-style-type: square;\"><li><span>Ali je sporočilo kratko? Stavek ali dva.</span></li><li><span>Ali je enostavno za razumeti?</span></li><li><span>Ali je vključujoče?</span></li><li><span>Ali je to prava informacija?</span></li><li><span>Ali je prilagojena profilu vašega občinstva?</span></li><li><span>Ali vključuje poziv k delovanju?</span></li></ol>\n<p>Z uporabo zgornjih smernic za načrtovanje sporočil in kontrolnih seznamov, ki smo jih pripravili za vas, poskusite oblikovati ključna sporočila, ki bi jih radi delili.</p><p><b>VAŠA ZGODBA JE POMEMBNA: </b>Vaša zgodba je tisto orodje, ki vas razlikuje od konkurence in vam pomaga izstopati v morju vsebin. Danes ni več dovolj imeti odlično idejo ali umetnika – ustvariti morate svoj kontekst, svoje okolje, svojo zgodbo, ki bo navdušila ljudi za to, da podprejo vas in vaše delo. Le na ta način se bo lahko izkazala tudi vaša kvaliteta. Vendar pa vaša zgodba ni stran besedila, ki ste ga zapisali na svojo spletno stran. Gre za podobo vaše organizacije/institucije, ki jo pazljivo zgradite skozi nenehno interakcijo z vašim občinstvom. Aneks I vam bo pri tem pomagal z več nasveti glede pripovedovanja zgodb in ustvarjanja sporočil.</p>",
		"k10_08_text_mobile_03": "<p>Po definiciji je vsebinski marketing »pristop strateškega marketinga, ki se osredotoča na ustvarjanje in distribucijo koristne, relevantne in konsistentne vsebine, s katero privlečemo ali ohranimo jasno definirano občinstvo ter nenazadnje tudi spodbudimo želeno akcijo.« Tovrstni marketinški pristop je za nas zelo relevanten, saj je naš osnovni namen privleči mlade k programom sodobne umetnosti in jih spremeniti v pogoste uporabnike le-te.</p><p>Proces vsebinskega marketinga je treba razumeti kot 3-stopenjski lijak, v katerem se na vsaki stopnji zmanjšuje število ljudi, ki naj bi jih dosegli, medtem ko se zvišuje njihova vrednost ali pomen za vaše delo in uspeh komunikacijske strategije.</p><p><b>Prva stopnja: Vrh lijaka -</b>Na tej stopnji občinstvo informirate o vašem obstoju. Zato naj bodo tudi vaša sporočila tu dovolj splošna, da vam omogočijo doseganje čim širšega občinstva. Vseeno naj bodo tudi fokusirana na edinstveno vrednost profila vašega občinstva in na vsebine, ki jih morda zanimajo. Vaš namen je ustvariti komunikacijo z njimi in iz celotnega nabora izluščiti tiste, ki jih zanima vaše delo.</p><p><b>Karakteristike te stopnje:</b> najširše občinstvo; najbolj splošno; zanimanje za vaše delo; najmanj pripravljeni za prehod (v vaše občinstvo); najnižja vrednost.</p><p><b>Druga stopnja: Sredina lijaka - </b>Pridobili ste njihovo pozornost, začeli so slediti vašemu delu. To je bila najlažja naloga. Zdaj morate ohranjati relevantno komunikacijo v daljšem časovnem obdobju in jih tako prepričati, da postanejo pogost uporabnik vašega dela. Na tej stopnji jim razložite, kako boste zapolnili tisto, kar jim manjka, ali obogatili njihovo življenje s svojo umetniško in kulturno ponudbo.</p><p><b>Karakteristike te stopnje:</b> ciljno občinstvo; ustreza kriterijem profila občinstva; zainteresirani za koristi, ki jih ponujate; zmerna vrednost.</p><p><b>Tretja stopnja: Dno lijaka – </b>Zdaj so že zainteresirani za to, da bi postali vaši sledilci. Ja, prav ste prebrali – da bi postali – saj je to dolgotrajen proces. Biti morate potrpežljivi in jim nenehno ponujati visokokakovostne informacije in storitve. Ti ljudje se bodo namreč najbolj verjetno odzvali na vaša vabila ali pozive k delovanju. Zapomnite si, da jim ne želite prodajati vašega dela, temveč jim pomagati nekaj doseči.</p><p><b>Karakteristike te stopnje:</b> ozko občinstvo; zainteresirani za vaše umetniške storitve in programe; pripravljeni uporabiti vaše delo; visoka vrednost</p><p>Ko načrtujete svoje komunikacijske strategije, poskusite z uporabo pristopa vsebinskega marketinga in vsaki stopnji posvetite dovolj časa. Pomagal vam bo namreč privabiti novo občinstvo v vaše prostore in programe. Vzpostavite uredniški koledar in sledite načrtu, ki ste si ga zastavili. </p>",
		"k10_09": "SEDMI KORAK – Komunikacijski kanali ",
		"k10_09_text_01_1": "<p>Ko oblikujete svoja sporočila, morate še izbrati komunikacijske kanale in jim po potrebi prilagoditi oblikovana sporočila. Kanali so način, kako boste svojo sporočilo predali občinstvu. Na voljo jih je res veliko. Med najbolj pogostimi delitvami medijev je naslednja:</p><ol><li><span>tradicionalni mediji – tiskani, oddajani (TV in radio), neposredno poslana sporočila in distribucija materialov v trdi verziji:</span></li><li><span>digitalni mediji – spletne strani, profili na družbenih omrežjih, spletno oglaševanje na iskalnikih kot je Google, oglasi na spletnih straneh itd.</span></li></ol><p>Različne starostne skupine uporabljajo različne kanale, pri čemer mladi </p>",
		"k10_09_text_01_2": "<p>večinoma uporabljajo digitalne medije za pridobivanje informacij. Zato bodo digitalni mediji ena ključnih točk vaše komunikacijske strategije.</p><p>Druga možna delitev medijev je na:</p><ol><li><span>lastniške medije – mediji, ki so v naši lasti, npr. spletne strani, profili na družbenih omrežjih;</span></li><li><span>plačani mediji – mediji, ki jih plačate za oglaševanje;</span></li><li><span>zasluženi mediji – mediji, na katere s svojimi vsebinami vplivate, da brezplačno promovirajo vaše aktivnosti in sporočila.</span></li></ol>",
		"k10_09_text_02_1": "<p>Vaš fokus je vsekakor odvisen od razpoložljivih finančnih sredstev, vendar predlagamo, da se osredotočite ne lastniške in zaslužene medije. Medtem ko so slednji primarno produkt vaših privlačnih aktivnosti, kontaktov v drugih medijih ali odličnih spletnih sporočil, je tudi v lastniških medijih veliko kanalov, ki jih lahko raziščete in uporabite. Pred izbiro svojih kanalov odgovorite na naslednja vprašanja:</p><ol><li><span>Kateri cilj bi radi dosegli?</span></li><li><span>Kdo in kje je vaša ciljna skupina?</span></li><li><span>Kateri kanali so na voljo?</span></li><li><span>Kakšen je vaš proračun?</span></li></ol><p>Zdaj ste pripravljeni za definiranje kanalov, prek katerih boste komunicirali s svojim ciljnih občinstvom. Ko boste kanale izbrali, jim prilagodite oblikovana sporočila. </p>",
		"k10_09_text_02_2": "<p>Pri tem si pomagajte z aneksom I.2 – Stilski vodnik po družbenih medijih, ki vas bo vodil skozi proces izbire najboljšega načina za posredovanje sporočil vašemu ciljnemu občinstvu.</p><p><b>NAMIG: </b>Zasluženi mediji niso nujno medijske hiše. To so lahko tudi ljudje, ki so navdušeni nad vašimi vsebinami. Zato morate opraviti podrobno analizo profila vašega občinstva – razumevanje njihovih potreb in navad vam bo pomagalo pri ponujanju vsebin, ki jih bodo najbolj verjetno delili naprej. Ključni razlogi, zakaj ljudje delimo stvari, so: da se definiramo napram drugim; da z drugimi delimo koristne in zabavne vsebine; da vzpostavimo in ohranjamo odnose; da delimo informacije o ciljih in vsebinah, ki so nam pomembni. Vsebino bomo najbolj verjetno delili, če je zabavna, se nas dotakne, nas razsvetli, navduši ali šokira.</p>",
		"k10_09_text_mobile_01": "<p>Ko oblikujete svoja sporočila, morate še izbrati komunikacijske kanale in jim po potrebi prilagoditi oblikovana sporočila. Kanali so način, kako boste svojo sporočilo predali občinstvu. Na voljo jih je res veliko. Med najbolj pogostimi delitvami medijev je naslednja:</p><ol><li><span>tradicionalni mediji – tiskani, oddajani (TV in radio), neposredno poslana sporočila in distribucija materialov v trdi verziji:</span></li><li><span>digitalni mediji – spletne strani, profili na družbenih omrežjih, spletno oglaševanje na iskalnikih kot je Google, oglasi na spletnih straneh itd.</span></li></ol><p>Različne starostne skupine uporabljajo različne kanale, pri čemer mladi večinoma uporabljajo digitalne medije za pridobivanje informacij. Zato bodo digitalni mediji ena ključnih točk vaše komunikacijske strategije. Druga možna delitev medijev je na:</p><ol><li><span>lastniške medije – mediji, ki so v naši lasti, npr. spletne strani, profili na družbenih omrežjih;</span></li><li><span>plačani mediji – mediji, ki jih plačate za oglaševanje;</span></li><li><span>zasluženi mediji – mediji, na katere s svojimi vsebinami vplivate, da brezplačno promovirajo vaše aktivnosti in sporočila.</span></li></ol>",
		"k10_09_text_mobile_02": "<p>Vaš fokus je vsekakor odvisen od razpoložljivih finančnih sredstev, vendar predlagamo, da se osredotočite ne lastniške in zaslužene medije. Medtem ko so slednji primarno produkt vaših privlačnih aktivnosti, kontaktov v drugih medijih ali odličnih spletnih sporočil, je tudi v lastniških medijih veliko kanalov, ki jih lahko raziščete in uporabite. Pred izbiro svojih kanalov odgovorite na naslednja vprašanja:</p><ol><li><span>Kateri cilj bi radi dosegli?</span></li><li><span>Kdo in kje je vaša ciljna skupina?</span></li><li><span>Kateri kanali so na voljo?</span></li><li><span>Kakšen je vaš proračun?</span></li></ol><p>Zdaj ste pripravljeni za definiranje kanalov, prek katerih boste komunicirali s svojim ciljnih občinstvom. Ko boste kanale izbrali, jim prilagodite oblikovana sporočila. Pri tem si pomagajte z aneksom I.2 – Stilski vodnik po družbenih medijih, ki vas bo vodil skozi proces izbire najboljšega načina za posredovanje sporočil vašemu ciljnemu občinstvu.</p><p><b>NAMIG: </b>Zasluženi mediji niso nujno medijske hiše. To so lahko tudi ljudje, ki so navdušeni nad vašimi vsebinami. Zato morate opraviti podrobno analizo profila vašega občinstva – razumevanje njihovih potreb in navad vam bo pomagalo pri ponujanju vsebin, ki jih bodo najbolj verjetno delili naprej. Ključni razlogi, zakaj ljudje delimo stvari, so: da se definiramo napram drugim; da z drugimi delimo koristne in zabavne vsebine; da vzpostavimo in ohranjamo odnose; da delimo informacije o ciljih in vsebinah, ki so nam pomembni. Vsebino bomo najbolj verjetno delili, če je zabavna, se nas dotakne, nas razsvetli, navduši ali šokira.</p>",
		"k10_10": "OSMI KORAK – Digitalna analitika ",
		"k10_10_text_01_1": "<p>Pri marketingu in komunikacijah se večina časa posveti testiranju, sledenju in analiziranju. To še posebej drži za digitalne komunikacijske kanale. Če ti niso organski, za analiziranje uspešnosti vaše komunikacijske strategije zahtevajo manjši finančni vložek in večji človeški vložek. Če vas rezultati ne približajo k doseganju ciljev, ki ste si jih zastavili v tretjem koraku, boste morali nekaj spremeniti – ali sporočilo ali komunikacijske kanale ali oboje.</p><p>Družbeni mediji že vključujejo možnost njihove lastne analitike. Povezave do nasvetov, kako uporabljati ta orodja, najdete v Aneksu I.3. Tu se bomo osredotočili na najpomembnejše orodje – Google analitiko. Z njegovo uporabo boste lahko izvedeli več o stopnji in načinu interakcije posameznikov z družbenih omrežij z vašo spletno stranjo. Lahko boste celo izračunali, v kolikšni meri se vam povrne naložba v družbena omrežja. Obstaja 5 vrst analitičnih poročil, ki vam bodo pomagala razumeti učinek vaših aktivnosti na družbenih omrežjih:</p>",
		"k10_10_text_01_2": "<ol><li><span><b>Demografija in interesi - </b>To poročilo vam omogoča analizo podatkov o demografskih značilnostih in interesih ljudi, ki obiskujejo vašo spletno stran. To vam lahko pomaga razumeti, ali so vaše strategije dovolj učinkovite, da privlečejo pravo vrsto občinstva.</span></li><li><span><b>Raziskovalec uporabnikov - </b>To poročilo vam pomaga razumeti, katere družbene strani ustvarjajo največ obiskovalcev povratnikov, pa tudi kako se ti obiskovalci premikajo po vaši strani in kdaj se povratni obiski sploh zgodijo.</span></li><li><span><b>Konverzija – </b>To poročilo vam pomaga razumeti učinek in učinkovitost vaših komunikacijskih strategij na družbenih omrežjih. Konverzija lahko vključuje oddajo obrazcev, prodajo, naročanje na novičke in drugo.</span></li></ol>",
		"k10_10_text_02_1": "<ol start=\"4\"><li><span><b>Pridobitve: družbena poročila – </b>To poročilo ponuja podroben vpogled v družbeni promet, kar vam pomaga razumeti učinek segmenta družbenih medijev. Informacije, ki jih pridobite s tem poročilom, vam pomagajo razumeti, ali dosegate svoje cilje.</span></li><li><span><b>Primerjalne meritve – </b>To poročilo nudi vpogled v promet in ga primerja z vašo konkurenco. Če poročilo dodatno filtrirate, boste videli primerjalne meritve za različne industrije in segmente. To poročilo vas bo usmerilo v pravo smer in vam pomagalo izboljšati vašo marketinško strategijo za družbene medije.</span></li></ol>",
		"k10_10_text_02_2": "<p><b>ZDAJ IMATE VSE! </b>Pripravljeni ste za začetek oblikovanja vaše komunikacijske strategije. Pri tem vam je na voljo BITE of Art ekipa. Spodaj smo pripravili še nekaj dodatnih nasvetov za vas.</p><p>Aneks I.1 – Oglaševanje in pripovedovanje zgodb</p><p>Aneks I.2 – Stilski vodnik po družbenih medijih</p><p>Aneks I.3 – Orodja za oblikovanje digitalnih vsebin</p>",
		"k10_10_text_mobile_01": "<p>Pri marketingu in komunikacijah se večina časa posveti testiranju, sledenju in analiziranju. To še posebej drži za digitalne komunikacijske kanale. Če ti niso organski, za analiziranje uspešnosti vaše komunikacijske strategije zahtevajo manjši finančni vložek in večji človeški vložek. Če vas rezultati ne približajo k doseganju ciljev, ki ste si jih zastavili v tretjem koraku, boste morali nekaj spremeniti – ali sporočilo ali komunikacijske kanale ali oboje.</p><p>Družbeni mediji že vključujejo možnost njihove lastne analitike. Povezave do nasvetov, kako uporabljati ta orodja, najdete v Aneksu I.3. Tu se bomo osredotočili na najpomembnejše orodje – Google analitiko. Z njegovo uporabo boste lahko izvedeli več o stopnji in načinu interakcije posameznikov z družbenih omrežij z vašo spletno stranjo. Lahko boste celo izračunali, v kolikšni meri se vam povrne naložba v družbena omrežja. Obstaja 5 vrst analitičnih poročil, ki vam bodo pomagala razumeti učinek vaših aktivnosti na družbenih omrežjih:</p>",
		"k10_10_text_mobile_02": "<ol><li><span><b>Demografija in interesi -</b>To poročilo vam omogoča analizo podatkov o demografskih značilnostih in interesih ljudi, ki obiskujejo vašo spletno stran. To vam lahko pomaga razumeti, ali so vaše strategije dovolj učinkovite, da privlečejo pravo vrsto občinstva.</span></li><li><span><b>Raziskovalec uporabnikov – </b>To poročilo vam pomaga razumeti, katere družbene strani ustvarjajo največ obiskovalcev povratnikov, pa tudi kako se ti obiskovalci premikajo po vaši strani in kdaj se povratni obiski sploh zgodijo.</span></li><li><span><b>Konverzija – </b>To poročilo vam pomaga razumeti učinek in učinkovitost vaših komunikacijskih strategij na družbenih omrežjih. Konverzija lahko vključuje oddajo obrazcev, prodajo, naročanje na novičke in drugo.</span></li><li><span><b>Pridobitve: družbena poročila – </b>To poročilo ponuja podroben vpogled v družbeni promet, kar vam pomaga razumeti učinek segmenta družbenih medijev. Informacije, ki jih pridobite s tem poročilom, vam pomagajo razumeti, ali dosegate svoje cilje</span></li><li><span><b>Primerjalne meritve – </b>To poročilo nudi vpogled v promet in ga primerja z vašo konkurenco. Če poročilo dodatno filtrirate, boste videli primerjalne meritve za različne industrije in segmente. To poročilo vas bo usmerilo v pravo smer in vam pomagalo izboljšati vašo marketinško strategijo za družbene medije.</span></li></ol>",
		"k10_10_text_mobile_03": "<p><b>ZDAJ IMATE VSE! </b>Pripravljeni ste za začetek oblikovanja vaše komunikacijske strategije. Pri tem vam je na voljo BITE of Art ekipa. Spodaj smo pripravili še nekaj dodatnih nasvetov za vas.</p><p>Aneks I.1 – Oglaševanje in pripovedovanje zgodb</p><p>Aneks I.2 – Stilski vodnik po družbenih medijih</p><p>Aneks I.3 – Orodja za oblikovanje digitalnih vsebin</p>",
		"k10_11": "Aneks I.1 – Oglaševanje in pripovedovanje zgodb",
		"k10_11_text_01_1": "<p>Ko nekdo reče “zgodba” ali “kopiranje” večina ljudi instinktivno pomisli na dolge strani besedilne ali avdio/vizualne zgodbe, ki jo je potrebno ustvariti. Če govorimo z vidika strateškega komuniciranja, to ni nujno res. Ja, zgodbe lahko ustvarite tudi na ta način, a danes je bolj pomembno ustvariti podobo vaše umetniške BITE of Art organizacije/institucije skozi dolgoročno in nenehno interakcijo z vašim občinstvom. Gre za zgodbo o tem, kako spreminjate oz. vplivate na umetniški svet, in družbena omrežja so idealna orodja za to.</p><h3>Kako ustvariti dobro zgodbo?</h3><ul style=\"list-style-type: square;\"><li><span>Avtentično raje kot moderno. Ključna stvar pri pripovedovanju zgodb je, da smo res avtentični in da ljudje, ki berejo ali poslušajo našo zgodbo, lahko res občutijo našo strast in da smo zavezani temu, kar govorimo. Seveda pa to mora biti nekaj, kar bo vaše občinstvo zanimalo. </span></li><li><span>Večino odločitev naredimo na osnovi čustev. Pogosto boste slišali ljudi reči, da se nekaj »čuti« prav ali narobe. Ta »občutek« je pravzaprav njihov čustveni odgovor na informacijo, ki so jo dobili. </span></li></ul>",
		"k10_11_text_01_2": "<ul style=\"list-style-type: square;\"><li><span>Skoraj vsaka dobra zgodba želi bralcu/poslušalcem vzbuditi strah ali upanje. Zato je vedno dobro imeti kakšno presenečenje, napetost, konflikt, dramo, drugačno stališče itd.</span></li><li><span>Ljudje raje radi slišijo o koristih, ki jih lahko dobijo, potem pa poslušajo značilnosti vaše ponudbe.</span></li><li><span>Vključite pričevanja drugih ljudi. Na primer od nekoga, ki je že sodeloval v vašem programu in je delil svoj vtis z drugimi ljudmi. Tako boste korak bližje pridobivanju njihovega zaupanja, saj ljudje radi slišijo mnenje »tretjih«.</span></li><li><span>Uporabite preprost jezik, prilagojen vašemu občinstvu. Tudi čim krajše oblike. Zelo kratki stavki drug za drugim ponavadi povzročijo bolj »čustven« odziv, medtem ko daljši bolj »racionalni« odziv.</span></li><li><span>Ustvarite občutek ekskluzivnosti. Naj verjamejo, da imajo priložnost biti del nečesa, česar pred njimi niso imeli mnogi.</span></li><li><span>Občutek nujnosti – še en občutek, ki ga je zelo dragoceno ustvariti med občinstvom.</span></li><li><span>Sestavno pravilo: ali moja zgodba res potrebuje vsak stavek in besedo, ki sem jo uporabil? Ali lahko nekatere odstranim ali skrajšam in ne vplivam na sporočilo?</span></li><li><span>Najprej jim predstavite osnovno sporočilo in pustite, da se preostanek zgodbe razvije pozneje.</span></li><li><span>Slika je 1000 besed, video pa 1 milijon slik; povejte ali podprite svojo zgodbo z grafiko.</span></li><li>Odgovorite na komentarje o svoji zgodbi/objavah.</li></ul>",
		"k10_11_text_mobile_01": "<p>Ko nekdo reče »zgodba« ali »oglas« večina ljudi takoj pomisli na dolge strani besedila ali video/vizualnih naracij, ki jih je potrebno izdelati. Če govorimo z vidika strateškega komuniciranja, temu ni nujno tako. Seveda lahko ustvarjate zgodbe na ta način, vendar pa je danes poudarek na ustvarjanju podobe vaše organizacije/institucije skozi dolgoročno in nenehno interakcijo z vašim občinstvom. Gre torej za zgodbo o tem, kako spreminjate/puščate svoj odtis v svetu umetnosti – družbena omrežja pa so idealna orodja za to.</p><h3>Kako ustvariti dobro zgodbo? </h3><ul style=\"list-style-type: square;\"><li><span>Raje avtentično kot moderno. To dvoje sicer ni nujno v nasprotju, vendar je pri pripovedovanju zgodb ključno, da smo avtentični in da ljudje lahko slišijo oz. začutijo vašo strast in iskrenost. Še vedno pa morate govoriti o vsebinah, ki vaše občinstvo zanimajo.</span></li><li><span>Večino odločitev naredimo na podlagi čustev. Pogosto boste slišali ljudi govoriti o tem, da se nekaj »čuti« prav ali narobe. To »čutenje« je dejansko njihov čustveni odgovor na informacije, ki so jih dobili.</span></li><li><span>Skoraj vsaka dobra zgodba poskuša v ljudeh vzbuditi strah ali upanje. Zato je vedno dobro vključiti nekaj presenečenj, napetosti, konflikta, drame, različnih pogledov ipd.</span></li><li><span>Ljudje radi slišijo o koristih, ki jih bodo imeli od vaše ponudbe.</span></li><li><span>Vključite pričevanja drugih. Na primer od nekoga, ki je že sodeloval v vašem programu in je pripravljen deliti svojo izkušnjo z drugimi. Tako boste korak bližje pridobivanju zaupanja vašega občinstva, saj ljudje radi slišimo »neodvisno« mnenje.</span></li><li><span>Uporabljajte preprost jezik, ki bo prilagojen vašemu občinstvu. Oblike naj bodo čim krajše. Nizanje kratkih stavkov enega za drugim običajno zbuja bolj »čustven« odziv, dolgi stavki pa bolj »racionalnega«.</span></li><li><span>Ustvarite občutek ekskluzivnosti. Vaše občinstvo naj verjame, da imajo priložnost sodelovati v nečem, kar je bilo do sedaj na voljo redkih ljudem.</span></li><li><span>Občutek nujnosti – tudi tega je dobro ustvariti med vašim občinstvom.</span></li><li><span>Ali moja zgodba res potrebuje vsak stavek in besedo, ki sem ga uporabil/a? Ali jih lahko nekaj izpustim, ne da bi to vplivalo na sporočilo?</span></li><li><span>Najprej občinstvu predstavite ključno sporočilo in šele nato razvijte svojo zgodbo.</span></li><li><span>Slika je vredna 1000 besed, video posnetek pa milijon slik; povejte ali podprite svojo zgodbo z grafičnimi elementi.</span></li><li><span>Odzovite se na komentarje na svojo zgodbo/objavo.</span></li></ul>",
		"k10_12": "Aneks I.2 – Stilski vodnik po družbenih medijih",
		"k10_12_text_01_1": "<p>Namen tega aneksa je ponuditi znanje, namige in trike, ki vam bodo pomagali prilagoditi sporočila, ki ste jih oblikovali, komunikacijskemu kanalu, ki ga uporabljate. Določene vidike morate oblikovati na samem začetku, saj jih boste uporabljali na vseh platformah (na primer jezik, ton, barve ipd.), medtem ko določene elemente lahko uporabite le na specifičnih platformah.</p><p>Najprej morate ustvariti dobre, privlačne in koherentne račune na družbenih medijih, ki ste jih ocenili kot pomembne za vaše delo. Kot umetniška organizacija, ki želi nagovoriti mlade, se boste verjetno najbolj osredotočili na Instagram, medtem ko LinkedIn za vas ne bo zanimiv. Ne pozabite, da sam obstoj profila, še ne pomeni, da je ta tudi »lep«. Še težje je ustvariti profil, ki ima nek vpliv, ki vam lahko pomaga pri konverziji uporabnikov. Če želite doseči to, se vrnite k drugemu koraku, v katerem smo naslavljali elemente vaše znamke. Te elemente uporabite na vseh družbenih omrežjih, ki jih uporabljate. Pazite, da bo vizualna podoba vaših družbenih medijev v skladu z vizualno podobo vaše spletne strani.</p><p>Posvetite se tudi vašemu glasu in tonu na družbenih omrežjih. Bi radi zveneli sproščeno, zabavo ali profesionalno? V mislih imejte ciljno skupino. Kako bi oni radi, da vi zvenite?</p>",
		"k10_12_text_01_2": "<p>Kako bi vi radi zveneli napram njim? Bo vaš ton bolj prijateljski ali avtoritativen? Ali nekaj vmes? O teh stvareh premislite in se določite še preden ustvarite svoje profile.</p><p><b>Ne glede na to, za katere platforme se odločite, naj bo vaše sporočilo:</b></p><ul style=\"list-style-type: square;\"><li><span>jasno in jedrnato. Ljudem so všeč preprosta sporočila, ki jih je enostavno razumeti. Spomnimo se izjave Charlesa Mungusa: »Narediti nekaj enostavnega komplicirano je običajno. Narediti nekaj kompliciranega enostavno – to je kreativnost.« Naš cilj je, da bomo bolj kreativni kot drugi.</span></li><li><span>vredno delitve. Ko smo govorili o komunikacijski strategiji, smo navedli tudi glavne razloge, zakaj ljudje delijo objave. Vaša sporočila naj naslavljajo te razloge.</span></li><li><span>vedno tudi klic k delovanju. Ni pomembno, če v tem trenutku niste sredi velike kampanje za razstavo ali drug dogodek. Vaše sledilce vedno povabite, naj delijo, všečkajo, povabijo druge… Svojega spletnega prostora ne zapravljajte na sporočila brez namena. Pazite tudi, da so vaša navodila in povezave pravilni. Ko vaši sledilci enkrat naletijo na težave ob sledenju vaših usmeritev, jih boste težko še enkrat prepričali k delovanju…</span></li><li><span>tako, da zbuja radovednost, a ob tem ni preveč vsiljivo.</span></li></ul>",
		"k10_12_text_02": "NAMIGI & TRIKI za posamezne družbene platforme:",
		"k10_12_text_02_1": "<h3>Facebook</h3><ul style=\"list-style-type: square;\"><li><span>Vsebina naj bo relevantna za vaše sledilce.</span></li><li><span>Objave naj bodo kratke.</span></li><li><span>Bodite izvirni z izbranim materialom. Objavljajte fotografije, video posnetke, GIF-e, meme, članke, bloge…</span></li><li><span>Uporabljajte pogovorni jezik.</span></li><li><span>Objavo zaključite z vprašanjem ali pozivom k delovanju.</span></li><li><span>Vaše objave naj bo možno deliti.</span></li><li><span>Vključite emotikone.</span></li><li><span>Ne oklevajte z uporabo Facebook skupin, če mislite, da bodo imele dodano vrednost za vaše občinstvo. Pri vsebinskem marketingu so lahko take skupine zelo učinkovite.</span></li></ul><h3>Twitter</h3><ul style=\"list-style-type: square;\"><li><span>Pišite vsebinske objave, ki vključujejo več kot le naslovnico, ki jo delite.</span></li><li><span>Uporabite le izbrane in relevantne ključnike, vendar nikar ne pozabite na njih.</span></li><li><span>Pametno uporabite omejitev števila znakov.</span></li><li><span>Emotikoni in druge vsebine bodo naredili vaš profil bolj dinamičen in zanimiv. </span></li></ul>",
		"k10_12_text_02_2": "<h3>Instagram</h3><ul style=\"list-style-type: square;\"><li><span>Ustvarite svoje fotografije oz. med tistimi, ki so zastonj na voljo na spletu, najdite take, ki ustrezajo vaši vizualni identiteti. Dodatno jih oblikuje z orodji, ki so enostavna za uporabo, npr. Canva.</span></li><li><span>Izkoristite vse možnosti, ki vam jih Instagram ponuja – fotografske objave, story, video posnetki, IGTC (daljši video formati), prenašanje v živo, boomerang…</span></li><li><span>Vedno dodajte relevantne ključnike. Občasno jih tudi zamenjajte, saj Instagram algoritmi znajo zmanjšati vaš organski in plačan doseg, če iste ključnike uporabljate preveč pogosto.</span></li><li><span>Delite tudi druge vsebine, relevantne za vaše občinstvo. Če trenutno nimate aktualnih nobenih vsebin in ne želite, da bi vaš Instagram profil bil neaktiven, delite druge sorodne vsebine, ki bi lahko zanimale vaše sledilce. Na ta način jih boste ohranili angažirane in povezane z vami.</span></li></ul>",
		"k10_12_text_mobile_01": "<p>Namen tega aneksa je ponuditi znanje, namige in trike, ki vam bodo pomagali prilagoditi sporočila, ki ste jih oblikovali, komunikacijskemu kanalu, ki ga uporabljate. Določene vidike morate oblikovati na samem začetku, saj jih boste uporabljali na vseh platformah (na primer jezik, ton, barve ipd.), medtem ko določene elemente lahko uporabite le na specifičnih platformah.</p><p>Najprej morate ustvariti dobre, privlačne in koherentne račune na družbenih medijih, ki ste jih ocenili kot pomembne za vaše delo. Kot umetniška organizacija, ki želi nagovoriti mlade, se boste verjetno najbolj osredotočili na Instagram, medtem ko LinkedIn za vas ne bo zanimiv. Ne pozabite, da sam obstoj profila, še ne pomeni, da je ta tudi »lep«. Še težje je ustvariti profil, ki ima nek vpliv, ki vam lahko pomaga pri konverziji uporabnikov. Če želite doseči to, se vrnite k drugemu koraku, v katerem smo naslavljali elemente vaše znamke. Te elemente uporabite na vseh družbenih omrežjih, ki jih uporabljate. Pazite, da bo vizualna podoba vaših družbenih medijev v skladu z vizualno podobo vaše spletne strani.</p><p>Posvetite se tudi vašemu glasu in tonu na družbenih omrežjih. Bi radi zveneli sproščeno, zabavo ali profesionalno? V mislih imejte ciljno skupino. Kako bi oni radi, da vi zvenite? Kako bi vi radi zveneli napram njim? Bo vaš ton bolj prijateljski ali avtoritativen? Ali nekaj vmes? O teh stvareh premislite in se določite še preden ustvarite svoje profile.</p><p><b>Ne glede na to, za katere platforme se odločite, naj bo vaše sporočilo:</b></p><ul style=\"list-style-type: square;\"><li><span>jasno in jedrnato. Ljudem so všeč preprosta sporočila, ki jih je enostavno razumeti. Spomnimo se izjave Charlesa Mungusa: »Narediti nekaj enostavnega komplicirano je običajno. Narediti nekaj kompliciranega enostavno – to je kreativnost.« Naš cilj je, da bomo bolj kreativni kot drugi.</span></li><li><span>vredno delitve. Ko smo govorili o komunikacijski strategiji, smo navedli tudi glavne razloge, zakaj ljudje delijo objave. Vaša sporočila naj naslavljajo te razloge.</span></li><li><span>vedno tudi klic k delovanju. Ni pomembno, če v tem trenutku niste sredi velike kampanje za razstavo ali drug dogodek. Vaše sledilce vedno povabite, naj delijo, všečkajo, povabijo druge… Svojega spletnega prostora ne zapravljajte na sporočila brez namena. Pazite tudi, da so vaša navodila in povezave pravilni. Ko vaši sledilci enkrat naletijo na težave ob sledenju vaših usmeritev, jih boste težko še enkrat prepričali k delovanju…</span></li><li><span>tako, da zbuja radovednost, a ob tem ni preveč vsiljivo.</span></li></ul>",
		"k10_12_text_mobile_02": "<h3>Facebook</h3><ul style=\"list-style-type: square;\"><li><span>Vsebina naj bo relevantna za vaše sledilce.</span></li><li><span>Objave naj bodo kratke.</span></li><li><span>Bodite izvirni z izbranim materialom. Objavljajte fotografije, video posnetke, GIF-e, meme, članke, bloge…</span></li><li><span>Uporabljajte pogovorni jezik.</span></li><li><span>Objavo zaključite z vprašanjem ali pozivom k delovanju.</span></li><li><span>Vaše objave naj bo možno deliti.</span></li><li><span>Vključite emotikone.</span></li><li><span>Ne oklevajte z uporabo Facebook skupin, če mislite, da bodo imele dodano vrednost za vaše občinstvo. Pri vsebinskem marketingu so lahko take skupine zelo učinkovite.</span></li></ul><h3>Twitter</h3><ul style=\"list-style-type: square;\"><li><span>Pišite vsebinske objave, ki vključujejo več kot le naslovnico, ki jo delite.</span></li><li><span>Uporabite le izbrane in relevantne ključnike, vendar nikar ne pozabite na njih.</span></li><li><span>Pametno uporabite omejitev števila znakov.</span></li><li><span>Emotikoni in druge vsebine bodo naredili vaš profil bolj dinamičen in zanimiv. </span></li></ul><h3>Instagram</h3><ul style=\"list-style-type: square;\"><li><span>Ustvarite svoje fotografije oz. med tistimi, ki so zastonj na voljo na spletu, najdite take, ki ustrezajo vaši vizualni identiteti. Dodatno jih oblikuje z orodji, ki so enostavna za uporabo, npr. Canva.</span></li><li><span>Izkoristite vse možnosti, ki vam jih Instagram ponuja – fotografske objave, story, video posnetki, IGTC (daljši video formati), prenašanje v živo, boomerang…</span></li><li><span>Vedno dodajte relevantne ključnike. Občasno jih tudi zamenjajte, saj Instagram algoritmi znajo zmanjšati vaš organski in plačan doseg, če iste ključnike uporabljate preveč pogosto.</span></li><li><span>Delite tudi druge vsebine, relevantne za vaše občinstvo. Če trenutno nimate aktualnih nobenih vsebin in ne želite, da bi vaš Instagram profil bil neaktiven, delite druge sorodne vsebine, ki bi lahko zanimale vaše sledilce. Na ta način jih boste ohranili angažirane in povezane z vami.</span></li></ul>",
		"k10_13": "Aneks I.3 – Orodja za oblikovanje digitalnih vsebin",
		"k10_13_text_01_1": "<p>Spodaj navajamo seznam uporabnih povezav za različne vidike, ki smo jih naslavljali v BITE komunikacijski strategiji in aneksih.</p><h3>Primeri poslanstev in vizij, ki vam lahko pomagajo pri oblikovanju vaših:</h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://www.oberlo.com/blog/inspiring-mission-vision-statement-examples\">https://www.oberlo.com/blog/inspiring-mission-vision-statement-examples</a></span></li></ul><h3>Vizualna identiteta – osnove o črtah in kako jih uporabiti pri dizajnu:</h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://www.lifewire.com/lines-in-typography-1078106\">https://www.lifewire.com/lines-in-typography-1078106</a></span></li></ul><h3>Vizualna identiteta – zastonj aplikacije, ki vam lahko pomagajo najti idealno barvno paleto:</h3><ul style=\"list-style-type: square;\"><li><span>Paletton - <a href=\"https://paletton.com\">https://paletton.com</a></span></li><li><span>Coolors - <a href=\"https://coolors.co\">https://coolors.co</a></span></li></ul><h3>Visual identity - Free fonts:</h3><ul style=\"list-style-type: square;\"><li><span>DaFont - <a href=\"https://www.dafont.com\">https://www.dafont.com</a></span></li><li><span>Font Squirrel - <a href=\"https://www.fontsquirrel.com\">https://www.fontsquirrel.com</a></span></li></ul><h3>Free high-quality stock photos:</h3><ul style=\"list-style-type: square;\"><li><span>Unsplash - <a href=\"https://unsplash.com\">https://unsplash.com</a></span></li><li><span>Pexels - <a href=\"https://www.pexels.com\">https://www.pexels.com</a></span></li><li><span>Pixabay - <a href=\"https://pixabay.com\">https://pixabay.com</a></span></li></ul>",
		"k10_13_text_01_2": "<h3>Urejevalniki fotografij:</h3><ul style=\"list-style-type: square;\"><li><span>Canva - <a href=\"https://www.canva.com\">https://www.canva.com</a></span></li><li><span>Priime - <a href=\"https://priime.com\">https://priime.com</a></span></li><li><span>Layout by Instagram – Download on iStore or PlayStore</span></li></ul><h3>Urejevalniki video posnetkov: </h3><ul style=\"list-style-type: square;\"><li><span>Adobe voice - <a href=\"https://spark.adobe.com/v/4Qt-LN9ISzm\">https://spark.adobe.com/v/4Qt-LN9ISzm</a></span></li><li><span>Magisto - <a href=\"https://www.magisto.com\">https://www.magisto.com</a></span></li><li><span>OpenShot - <a href=\"https://www.openshot.org\">https://www.openshot.org</a></span></li></ul>\n<h3>Kako ustvariti uredniški koledar v Google koledarju:</h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://blog.hubspot.com/marketing/create-robust-editorial-calendar-ht\">https://blog.hubspot.com/marketing/create-robust-editorial-calendar-ht</a></span></li></ul>\n<h3>Druge uporabne povezave:</h3><ul style=\"list-style-type: square;\"><li><span>10 zastonj aplikacij za ustvarjanje vsebin, ki jih morate poznati: <a href=\"https://www.socialmediatoday.com/social-business/10-free-content-creation-apps-you-\">https://www.socialmediatoday.com/social-business/10-free-content-creation-apps-you-</a></span></li><li><span>9 aplikacij za ustvarjanje multimedijskih vsebin: <a href=\"https://ecommerce-platforms.com/articles/9-apps-for-creating-multimedia-content\">https://ecommerce-platforms.com/articles/9-apps-for-creating-multimedia-content</a></span></li><li><span>7 orodij za enostavno ustvarjanje interaktivnih vsebin: <a href=\"https://www.entrepreneur.com/article/286280\">https://www.entrepreneur.com/article/286280</a></span></li></ul>",
		"k10_13_text_mobile_01": "<p>Spodaj navajamo seznam uporabnih povezav za različne vidike, ki smo jih naslavljali v BITE komunikacijski strategiji in aneksih.</p><h3>Primeri poslanstev in vizij, ki vam lahko pomagajo pri oblikovanju vaših:</h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://www.oberlo.com/blog/inspiring-mission-vision-statement-examples\">https://www.oberlo.com/blog/inspiring-mission-vision-statement-examples</a></span></li></ul><h3>Vizualna identiteta – osnove o črtah in kako jih uporabiti pri dizajnu:</h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://www.lifewire.com/lines-in-typography-1078106\">https://www.lifewire.com/lines-in-typography-1078106</a></span></li></ul><h3>Vizualna identiteta – zastonj aplikacije, ki vam lahko pomagajo najti idealno barvno paleto:</h3><ul style=\"list-style-type: square;\"><li><span>Paletton - <a href=\"https://paletton.com\">https://paletton.com</a></span></li><li><span>Coolors - <a href=\"https://coolors.co\">https://coolors.co</a></span></li></ul><h3>Visual identity - Free fonts:</h3><ul style=\"list-style-type: square;\"><li><span>DaFont - <a href=\"https://www.dafont.com\">https://www.dafont.com</a></span></li><li><span>Font Squirrel - <a href=\"https://www.fontsquirrel.com\">https://www.fontsquirrel.com</a></span></li></ul><h3>Free high-quality stock photos:</h3><ul style=\"list-style-type: square;\"><li><span>Unsplash - <a href=\"https://unsplash.com\">https://unsplash.com</a></span></li><li><span>Pexels - <a href=\"https://www.pexels.com\">https://www.pexels.com</a></span></li><li><span>Pixabay - <a href=\"https://pixabay.com\">https://pixabay.com</a></span></li></ul><h3>Urejevalniki fotografij:</h3><ul style=\"list-style-type: square;\"><li><span>Canva - <a href=\"https://www.canva.com\">https://www.canva.com</a></span></li><li><span>Priime - <a href=\"https://priime.com\">https://priime.com</a></span></li><li><span>Layout by Instagram – Download on iStore or PlayStore</span></li></ul><h3>Urejevalniki video posnetkov: </h3><ul style=\"list-style-type: square;\"><li><span>Adobe voice - <a href=\"https://spark.adobe.com/v/4Qt-LN9ISzm\">https://spark.adobe.com/v/4Qt-LN9ISzm</a></span></li><li><span>Magisto - <a href=\"https://www.magisto.com\">https://www.magisto.com</a></span></li><li><span>OpenShot - <a href=\"https://www.openshot.org\">https://www.openshot.org</a></span></li></ul>\n<h3>Kako ustvariti uredniški koledar v Google koledarju:</h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://blog.hubspot.com/marketing/create-robust-editorial-calendar-ht\">https://blog.hubspot.com/marketing/create-robust-editorial-calendar-ht</a></span></li></ul>\n<h3>Druge uporabne povezave:</h3><ul style=\"list-style-type: square;\"><li><span>10 zastonj aplikacij za ustvarjanje vsebin, ki jih morate poznati: <a href=\"https://www.socialmediatoday.com/social-business/10-free-content-creation-apps-you-\">https://www.socialmediatoday.com/social-business/10-free-content-creation-apps-you-</a></span></li><li><span>9 aplikacij za ustvarjanje multimedijskih vsebin: <a href=\"https://ecommerce-platforms.com/articles/9-apps-for-creating-multimedia-content\">https://ecommerce-platforms.com/articles/9-apps-for-creating-multimedia-content</a></span></li><li><span>7 orodij za enostavno ustvarjanje interaktivnih vsebin: <a href=\"https://www.entrepreneur.com/article/286280\">https://www.entrepreneur.com/article/286280</a></span></li></ul>",
		"k11": "Aneks II – Vodič za uporabo BITE vsebin",
		"k11_01": "Začetek sodelovanja s pobudo BITE of Art",
		"k11_01_text_01_1": "<p>Kulturni delavec, ki želi uporabljati BITE of Art pri svojem delu, naj pošlje e-mail na info@biteofart.org, v katerem izrazi namero za sodelovanje ter zapiše nekaj osnovnih operacij o svoji organizaciji/instituciji. Takoj, ko BITE podporna skupina odpiše s potrditvijo sodelovanja, kulturni delavec postane del BITE mreže. Po tem lahko dostopa do uporabniških strani na BITE spletnem portalu ter začne raziskovati in uporabljati BITE vsebine.</p>",
		"k11_01_text_01_2": "<p><b>Kontrolni seznam:</b></p>",
		"k11_01_text_mobile_01": "<p>Kulturni delavec, ki želi uporabljati BITE of Art pri svojem delu, naj pošlje e-mail na info@biteofart.org, v katerem izrazi namero za sodelovanje ter zapiše nekaj osnovnih operacij o svoji organizaciji/instituciji. Takoj, ko BITE podporna skupina odpiše s potrditvijo sodelovanja, kulturni delavec postane del BITE mreže. Po tem lahko dostopa do uporabniških strani na BITE spletnem portalu ter začne raziskovati in uporabljati BITE vsebine.</p><p><b>Kontrolni seznam:</b></p>",
		"k11_02": "BITE spletna platforma",
		"k11_02_text_01_0": "<h3>Spletni portal ima javne in uporabniške strani. Način uporabe je podrobno predstavljen v Aneksu III – Priročnik za uporabo BITE spletnega portala.</h3>",
		"k11_02_text_01_1": "<h3>JAVNE strani</h3><p>Javne strani portala se osredotočajo na <b>novice</b> in <b>dogodke</b>. To je kraj, kjer bodo oznanjeni vsi dogodki, organizirani s strani BITE mreže, ter vse z njimi povezane novice. Na strani <b>dogodki</b> bodo objavljene vse 360° digitalizirane razstave. Urednik strani <b>novice</b> in <b>dogodki</b> je BITE podporna skupina, vendar vsebino ustvarjajo vsi člani BITE mreže. Poleg tega so na javnih straneh objavljeni popolni seznami in profili vseh članov <b>BITE mreže</b> ter <b>kontaktna</b> stran.</p><h3>UPORABNIŠKE strani</h3><p>Prva postaja je profilna stran kulturnega delavca. Po odprtju strani oz. vpisu v uporabniški profil na BITE spletni platformi, uporabnike pričaka njihova osebna vrstica: moja organizacija in napovedi dogodkov ter novice organizacije in njenih dogodkov, pa tudi dostop do BITE centra za delitev znanja.</p>",
		"k11_02_text_01_2": "<p>Na strani moja organizacija uporabniki lahko prilagajajo svojo stran, vsebina pa se avtomatično generira na strani mreže BITE.</p><p>Ključna stran je napovednik dogodkov, kjer uporabniki objavljajo informacije o svojih dogodkih. Vsak opis dogodka lahko vključuje: 1) zgodba, 2) BITE 360°, 3) video posnetke, 4) galerijo. Zgodba vključuje podatke: A) o dogodku/razstavi, B) o umetniku, C) o vsakem razstavljenem delu. Vsak napovednik lahko vključuje besedilo, video posnetke, fotografije in zemljevid lokacij. Podatki iz A in B so avtomatično naloženi na javno stran dogodki, medtem ko se podatki iz C uporabijo v mobilni aplikaciji BITE IoT in 360° doživetju. Na uporabniških straneh člani objavljajo vse relevantne novice, ki se avtomatično naložijo na domačo stran/podstran novice.</p><p>Spletna stran je tudi prilagojena za in na voljo za dostop skozi BITE IoT mobilno aplikacijo. </p>",
		"k11_02_text_mobile_01": "<h3>Spletni portal ima javne in uporabniške strani. Način uporabe je podrobno predstavljen v Aneksu III – Priročnik za uporabo BITE spletnega portala.</h3><h3>JAVNE strani</h3><p>Javne strani portala se osredotočajo na novice in dogodke. To je kraj, kjer bodo oznanjeni vsi dogodki, organizirani s strani BITE mreže, ter vse z njimi povezane novice. Na strani dogodki bodo objavljene vse 360° digitalizirane razstave. Urednik strani novice in dogodki je BITE podporna skupina, vendar vsebino ustvarjajo vsi člani BITE mreže. Poleg tega so na javnih straneh objavljeni popolni seznami in profili vseh članov BITE mreže ter kontaktna stran.</p><h3>UPORABNIŠKE strani</h3><p>Prva postaja je profilna stran kulturnega delavca. Po odprtju strani oz. vpisu v uporabniški profil na BITE spletni platformi, uporabnike pričaka njihova osebna vrstica: moja organizacija in napovedi dogodkov ter novice organizacije in njenih dogodkov, pa tudi dostop do BITE centra za delitev znanja.</p><p>Na strani moja organizacija uporabniki lahko prilagajajo svojo stran, vsebina pa se avtomatično generira na strani mreže BITE.</p><p>Ključna stran je napovednik dogodkov, kjer uporabniki objavljajo informacije o svojih dogodkih. Vsak opis dogodka lahko vključuje: 1) zgodba, 2) BITE 360°, 3) video posnetke, 4) galerijo. Zgodba vključuje podatke: A) o dogodku/razstavi, B) o umetniku, C) o vsakem razstavljenem delu. Vsak napovednik lahko vključuje besedilo, video posnetke, fotografije in zemljevid lokacij. Podatki iz A in B so avtomatično naloženi na javno stran dogodki, medtem ko se podatki iz C uporabijo v mobilni aplikaciji BITE IoT in 360° doživetju. Na uporabniških straneh člani objavljajo vse relevantne novice, ki se avtomatično naložijo na domačo stran/podstran novice.</p><p>Spletna stran je tudi prilagojena za in na voljo za dostop skozi BITE IoT mobilno aplikacijo. </p><p><b>Kontrolni seznam: </b></p>",
		"k11_03": "Uporaba BITE of Art pop-up vsebin",
		"k11_03_text_01": "BITE IoT virtualni vodnik",
		"k11_03_text_01_1": "<p>BITE IoT virtualni vodnik je virtualni kurator v BITE mobilni aplikaciji, ki omogoča tudi vzpostavitev osebne zbirke umetnin posameznega obiskovalca. Obiskovalcu so na njegovo zahtevo na voljo vsi podatki o določenem umetniškem delu, tako na Android kot iOS napravah. Pametni telefoni in tablice uporabljajo IoT tehnologijo in senzorje, s katerimi vodijo občinstvo skozi interaktivno potovanje po razstavi sodobnih umetniških del, in sicer s pomočjo naracije. Ponuja skoraj neomejene možnosti za interakcijo med občinstvom, umetniki in umetniškimi deli. Uporablja tehnologijo NFC senzorjev. Mobilna aplikacija internet stvari (Internet of Things – IoT) je prav tako dosegljiva skozi BITE CABM in torej na voljo vsem kulturnim delavcem, ki so del BITE of Art mreže. BITE podporna skupina vam je v pomoč pri izvedbi takih aktivnosti.</p>",
		"k11_03_text_01_2": "<p><b>Kako torej to izvesti? Narediti boste morali naslednje korake:</b></p><ol><li><span>Odločite se, na katerem dogodku želite uporabiti BITE CABM. Najbolj uporaben je pri dogodkih kot so razstave.</span></li><li><span>Pripravite vsebine za BITE IoT (glej tabelo spodaj):</span><ul style=\"list-style-type: square;\"><li><span>Umetnik skupaj s kuratorjem poda razlago oz. opis dogodka,</span></li><li><span>Opis vsakega umetniškega dela, pa tudi biografijo umetnika.</span></li><li><span>Vsi opisi so lahko podani tako v obliki besedila kot fotografij, kar pa je lahko podprto s fotografskimi, avdio ali video vsebinami.</span></li></ul></li></ol>",
		"k11_03_text_02_1": "<ol start=\"3\"><li><span>Kulturni delavec naloži pripravljene vsebine na BITE spletno platformo/napovednik dogodkov, po potrebi s pomočjo BITE tehnične podporne skupine. BITE baza podatkov se poveže z vsakim umetniškim delom, ki ga kulturni delavec oz. kurator želi razstaviti.</span></li><li><span>Izdelava BITE kartice/nalepke, ki bo postavljena poleg vsakega razstavljenega dela in bo skrivala NFC senzorje. To naredi BITE tehnična podporna skupina. BITE kartica/nalepka se lahko natisne v poljubnem formatu. Priporočena velikost je 5x10 cm.</span></li><li><span>BITE kartica/nalepka vsebuje povezave do pripravljenih opisov, ki jih BITE mobilna aplikacija nato prebere.</span><ul style=\"list-style-type: square;\"><li><span>Kartice/nalepke postavite v prostor, kjer bo potekala razstava, poleg vsakega umetniškega dela oz. na drugo lokacijo po izbiri kuratorja in umetnika.</span></li></ul></li></ol>",
		"k11_03_text_02_2": "<ol start=\"6\"><li><span>Na vhodu v razstavni prostor naj bo plakat, ki vsakega obiskovalca seznani s to novostjo in mu poda navodila za uporabo. Zraven naj bodo tudi QR kode za naložiti aplikacijo.</span><ul style=\"list-style-type: square;\"><li><span>Oblikujte in umestite v prostor poster z navodili.</span></li><li><span>Zaželeno je, da ima razstavni prostor na voljo zastonj brezžično povezavo.</span></li></ul></li><li><span>Ob vhodu na razstavo se aplikacija za dogodek odklene in obiskovalcem omogoči začetek ogleda in odkrivanja umetnin. Kjer obiskovalec želi, svoj pametni telefon/tablico približa BITE nalepki in tako pridobi informacije s strani virtualnega kuratorja.</span></li></ol>",
		"k11_03_text_02_3": "<p><b>Kontrolni seznam: </b></p>",
		"k11_03_text_03": "BITE 360°",
		"k11_03_text_03_1": "<p>Obstoječe razstave sodobnih umetniških del se bodo spremenile v virtualne vodene oglede s 360° izkušnjo, nadgrajene s spletno interakcijo v živo, in to v prostorih kulturnega delavca. Razstava, posneta v 360° tehnologiji, ter umetniška dela, ki so del razstave, bodo povezani z vsebino, ki so jo umetniki in kuratorji naložili na BITE spletno platformo (in po želji tudi povezali z BITE IoT aplikacijo), ki omogoča izkušnjo virtualne resničnosti. Kdor koli z računalnikom, pametnim telefonom, tablico ali celo VR kompletom bo lahko obiskal celotno raziskavo oz. dogodek v 360° virtualni resničnosti ter dostopal do opisov umetnin in drugih vsebin.</p><p>BITE spletna platforma nudi podporo za tovrstne aktivnosti med in tudi po zaključku dogodka. Na BITE spletni platformi se namreč shrani arhiv dogodkov/razstav vsakega kulturnega delavca, ki uporablja njene vsebine, in sicer v polni 360° izkušnji.</p>",
		"k11_03_text_03_2": "<p><b>Kako torej to izvesti? Narediti boste morali naslednje korake:</b></p><ol><li><span>Po tem, ko postavite razstavo, in vsaj 2 dni pred njenim odprtjem, BITE tehnična podporna skupina ali partnerji izvedejo 360° snemanje prostora in umetnin v HD resoluciji.</span></li><li><span>Posneti material se naloži v bazo podatkov BITE spletne platforme in je pripravljen za nadaljnjo obdelavo.</span></li><li><span>Celotni 360° material je naložen na BITE of Art spletno platformo, skupaj z vnaprej pripravljenimi vsebinami o dogodku, umetniku in umetninah.</span></li><li><span>Objavite in promovirajte zgolj predogled – pregled razstavnih prostorov, pred in med razstavo. V tej fazi polnega dostopa do 360° materiala še ne dovolite.</span></li><li><span>Po zaključku razstave, dovolite dostop to digitaliziranih vsebin v 360° tehnologiji, vključno s spremljajočimi vsebinami.</span></li><li><span>Delite in promovirajte povezavo do 360° dogodka v skladu s komunikacijsko strategijo in načrtom.</span></li></ol>",
		"k11_03_text_03_3": "<p><b>Kontrolni seznam: </b></p>",
		"k11_03_text_03_4": "<p>*Če uporabljate BITE IoT virtualnega vodnika, uporabite enake podatke.</p>",
		"k11_03_text_04": "BITE Art noč",
		"k11_03_text_04_1": "<p>BITE Art noč je priložnost za mlade, da popestrijo svoje večere in bare nadomestijo s kulturo in umetnostjo. Ta dogodek združuje vodene oglede sodobne umetnosti z žurersko atmosfero in številnimi elementi v formatu igrifikacije, s čimer dodatno okrepimo interakcijo med občinstvom ter umetninami in njihovimi ustvarjalci.</p><p>Ta CABM dopušča vsakemu kulturnemu delavcu, da se odloči, na kakšen način želi organizirati ta dogodek z vidika prostora, števila udeležencev, agende, scenografije, hrane in pijače, vstopnin.</p><p><b>OPOMBA:</b> Za doseganje najboljšega učinka predlagamo kombinacijo BITE Art noči in mobilne aplikacije BITE IoT.</p><p>Za uspešno izvedbo BITE Art noči boste morali narediti naslednje korake:</p>",
		"k11_03_text_04_2": "<ol><li><span>Preverite, ali ima izbrani prostor na voljo tehnične in prostorske pogoje za izvedbo takega dogodka (dovolj prostora za varno gibanje med razstavljenimi deli, elektriko).</span></li><li><span>Produkcija video, vizualnih in besedilnih predogledov, ki bodo objavljeni na družbenih medijih in v tradicionalnih medijih. Hkrati igrajo vlogo oglasa in vabila na dogodek.</span></li><li><span>Produkcija vsega tiskanega materiala, ki bo del ambienta in scenografije.</span></li><li><span>Postavitev osvetlitve kot del ambienta in scenografije.</span></li><li><span>Angažiranje glasbenikov, povezanih z vsebino – umetniki, umetniškimi deli in ambientom – ter privlačnimi za mlade.</span></li><li><span>Angažiranje mladih kuratorjev (študentov umetniških smeri), ki bodo občinstvo vodili skozi razstavo v času dogodka.</span></li><li><span>Zagotovitev hrane in pijače, bodisi zastonj bodisi za plačilo, ki bo privlačna mladim.</span></li><li><span>Snemanje in fotografiranje ter kasnejša produkcija video materiala.</span></li></ol>",
		"k11_03_text_04_3": "<p><b>Kontrolni seznam:</b></p>",
		"k11_03_text_05": "BITE industrija",
		"k11_03_text_05_1": "<p>BITE industrija predstavlja popoln način združevanja kreativnosti sodobne umetnosti in poslovnega sektorja. Iz svoje organizacije lahko ustvarite prostor, kjer bo poslovni sektor srečal piš kreativnosti sodobnih umetnikov in umetnin. Hkrati bodo umetniki imeli priložnost predstaviti svojo kreativnost poslovnemu sektorju. Za razliko od ostalih BITE pop-up elementov, ima ta vsebina odprt koncept. Na ta način kulturnemu delavcu nudi različne možnosti za interaktivno sodelovanje s poslovnim sektorjem. Ne glede na možnost, ki jo izberete, je pomembno strateško načrtovati komuniciranje z izbrano ciljno skupino ter opcijsko tudi združiti to vsebino s preostalimi tremi BITE pop-up vsebinami.</p>",
		"k11_03_text_05_2": "<p>V praksi lahko priložnosti za uporabo BITE industrije zgledajo tako:</p><ul style=\"list-style-type: square;\"><li><span><b>Tekmovanje </b> – Organizacija tekmovanja med sodobnimi umetniki, ki so prijavili svoj dizajn (produkt, orodja vizualnega marketinga, znamke itd.) za potrebe poslovnega sektorja. Izberite podjetje, ki s svojimi uslugami oz. izdelki naslavlja mlade. Kulturni delavci naj tekmovanje organizirajo skupaj s poslovnim sektorjem.</span><ul style=\"list-style-type: square;\"><li><span>Uporaba BITE of Art spletne platforme in njenih družbenih medijev za oglaševanje, naznanitve, promocijo.</span></li></ul></li><li><span>Razstava umetniških del, ki so prišla v širši krog, ter oznanitev zmagovalca.</span></li></ul><p>Opcijsko: Če je možno, kombinirajte z uporabo BITE 360° in BITE IoT.</p>",
		"k11_03_text_05_3": "<ul style=\"list-style-type: square;\"><li><span><b>Razstava </b> – Na obisk povabite podjetje, ki je v preteklosti že uporabilo sodobne umetnike pri produkciji ali promociji svojih uslug oz. izdelkov. Na ta način lahko razstavite različne elemente, ki imajo umetniško vrednost – vizualni elementi za marketing, dizajn sodobnih produktov, znamke itn.</span><ul style=\"list-style-type: square;\"><li><span>Uporaba BITE of Art spletne platforme in njenih družbenih medijev za oglaševanje, naznanitve, promocijo.</span></li></ul></li></ul><p>Opcijsko: Če je možno, kombinirajte z uporabo BITE 360° in BITE IoT.</p>",
		"k11_03_text_05_4": "<ul style=\"list-style-type: square;\"><li><span><b>Kreativni vetrc <b>– Glede na to, da ima sodobna umetnost veliko potenciala za spodbujanje kreativnosti, ta oblika vključuje vnos umetnin v poslovne prostore. Kulturni delavci le organizirajo razstavo, nastop, dogodek v prostorih določenega podjetja skupaj s kuratorji. Organizacija takega dogodka zahteva združevanje teme razstave, umetnikovega načina izražanja ter vizijo organizacije in njen način dela.</span><ul style=\"list-style-type: square;\"><li><span>Uporaba elementov naracije in vodenja za zaposlene v podjetju z aplikacijo BITE IoT.</span></li><li><span>Uporaba BITE of Art spletne platforme in njenih družbenih medijev za oglaševanje, naznanitve, promocijo.</span></li></ul></li></ul>",
		"k11_03_text_06": "Spremljajoča video produkcija",
		"k11_03_text_06_1": "<h3>Spremljajoča video produkcija</h3><p>Za doseganje največjega učinka pri doseganju novega občinstva, mora vsak dogodek/razstavo/nastop s področja sodobne umetnosti spremljati produkcija in objava video posnetkov. To pomeni:</p><ol><li><span>Snemanje in urejanje sta lahko narejena na različne načine, odvisno od zmožnosti produkcije. V vsakem primeru je zelo priporočljivo, da se to izvede.</span></li><li><span>Vsak video izdelek naj bo krajši od 2 minut.</span></li><li><span>Vsi video izdelki naj bodo objavljeni na YouTube kanalu kulturnega delavca in deljeni z BITE ekipo, ki jih bo delila na BITE YouTube kanalu.</span></li></ol><p>Vsi izdelani video materiali z dogodkov, ki uporabljajo BITE CABM vsebine, se lahko brezplačno naložijo in promovirajo pred ali med dogodki na BITE of Art spletni platformi in družbenih omrežjih. S predstavljanjem teh video zgodb BITE želi dodatno angažirati mlade, ki so obiskali določen dogodek in ustvariti močnejšo povezavo med kulturnimi delavci, BITE in mladim občinstvom, dodatno popularizirati te aktivnosti in deliti uspešne zgodbe s kulturnimi delavci iz vse Evrope.</p>",
		"k11_03_text_06_2": "<h3>Kampanje na družbenih omrežjih</h3><p>Kampanje na družbenih omrežjih naj se izvajajo na Facebooku, Instagramu, YouTube-u in Twitter-ju, in sicer na podlagi vnaprej pripravljenega strateškega komunikacijskega načrta. Če kulturni delavec uporablja vse tri BITE pop-up vsebine, naj tudi kampanja združuje promocijo vseh treh elementov v eni zgodbi. BITE of Art vsebine in računi na družbenih medijih naj se primarno uporabljajo za promoviranje kulturnih delavcev in njihovih dogodkov, sekundarno pa za promocijo samega BITE-a. Mladi v starostni skupini 18 do 35 let so ciljna skupina te kampanje, pri čemer želimo njihovo angažiranost, aktivno sodelovanje na BITE of Art dogodkih in vsebinah ter obisk dogodkov in nenazadnje uporabo BITE IoT aplikacije. Kampanje naj se izvajajo v lokalnem jeziku.</p>",
		"k11_03_text_06_3": "<p><b>V praksi to pomeni naslednje:</b></p><ul style=\"list-style-type: square;\"><li><span>Priprava najave dogodka in BITE pop-up vsebin, opremljena s fotografijami in kratkim video materialom.</span><ul style=\"list-style-type: square;\"><li><span>Opcijsko tudi delitev BITE video materiala o BITE IoT izkušnji.</span></li></ul></li><li><span>Ciljno delovanje napram mladim z objavljanjem na družbenih medijih, vključno z delitvijo promocijskih video posnetkov in drugih spletnih vsebin z namenom motivacije mladih.</span></li><li><span>Oglaševanje naj bo naravnano na ciljno skupino:</span><ul style=\"list-style-type: square;\"><li><span>Starost 18 do 35,</span></li><li><span>Lokalno območje naj se ujema z lokacijo kulturnega delavca,</span></li><li><span>Interesna področja: umetnost, muzeji, film, družbena aktivnost…</span></li></ul></li></ul>",
		"k11_03_text_06_4": "<ul style=\"list-style-type: square;\"><li><span>Med dogodkom objavljanje in deljenje video posnetkov in fotografskih objav.</span><ul style=\"list-style-type: square;\"><li><span>Občinstvo je na ta način redno obveščeno preko Instagrama, Facebooka, Twitterja, s čimer tudi začenjamo dialog z mladimi.</span></li></ul></li><li><span>Po zaključku dogodka promoviramo digitalizirano razstavo (360°) s polnim dostopom do vsebin ter možnostmi virtualne resničnosti, pa tudi ustvarjene video reportaže z dogodka.</span><ul style=\"list-style-type: square;\"><li><span>Po želji plačamo dodatno deljenje vsebin za doseganje novega občinstva.</span></li></ul></li></ul><p><b>Kampanja naj se izvede dvotirno:</b></p><ul style=\"list-style-type: square;\"><li><span>Uporaba BITE of Art družbenih omrežij, pri čemer vam bo pomagala BITE tehnična podporna skupina.</span></li><li><span>Uporaba družbenih omrežij samega kulturnega delavca.</span></li></ul>",
		"k11_03_text_mobile_01": "<p>BITE IoT virtualni vodnik je virtualni kurator v BITE mobilni aplikaciji, ki omogoča tudi vzpostavitev osebne zbirke umetnin posameznega obiskovalca. Obiskovalcu so na njegovo zahtevo na voljo vsi podatki o določenem umetniškem delu, tako na Android kot iOS napravah. Pametni telefoni in tablice uporabljajo IoT tehnologijo in senzorje, s katerimi vodijo občinstvo skozi interaktivno potovanje po razstavi sodobnih umetniških del, in sicer s pomočjo naracije. Ponuja skoraj neomejene možnosti za interakcijo med občinstvom, umetniki in umetniškimi deli. Uporablja tehnologijo NFC senzorjev. Mobilna aplikacija internet stvari (Internet of Things – IoT) je prav tako dosegljiva skozi BITE CABM in torej na voljo vsem kulturnim delavcem, ki so del BITE of Art mreže. BITE podporna skupina vam je v pomoč pri izvedbi takih aktivnosti.</p><p><b>Kako torej to izvesti? Narediti boste morali naslednje korake:</b></p><ol><li><span>Odločite se, na katerem dogodku želite uporabiti BITE CABM. Najbolj uporaben je pri dogodkih kot so razstave.</span></li><li><span>Pripravite vsebine za BITE IoT (glej tabelo spodaj):</span><ul style=\"list-style-type: square;\"><li><span>Umetnik skupaj s kuratorjem poda razlago oz. opis dogodka,</span></li><li><span>Opis vsakega umetniškega dela, pa tudi biografijo umetnika.</span></li><li><span>Vsi opisi so lahko podani tako v obliki besedila kot fotografij, kar pa je lahko podprto s fotografskimi, avdio ali video vsebinami.</span></li></ul></li></ol><ol start=\"3\"><li><span>Kulturni delavec naloži pripravljene vsebine na BITE spletno platformo/napovednik dogodkov, po potrebi s pomočjo BITE tehnične podporne skupine. BITE baza podatkov se poveže z vsakim umetniškim delom, ki ga kulturni delavec oz. kurator želi razstaviti.</span></li><li><span>Izdelava BITE kartice/nalepke, ki bo postavljena poleg vsakega razstavljenega dela in bo skrivala NFC senzorje. To naredi BITE tehnična podporna skupina. BITE kartica/nalepka se lahko natisne v poljubnem formatu. Priporočena velikost je 5x10 cm.</span></li><li><span>BITE kartica/nalepka vsebuje povezave do pripravljenih opisov, ki jih BITE mobilna aplikacija nato prebere.</span><ul style=\"list-style-type: square;\"><li><span>Kartice/nalepke postavite v prostor, kjer bo potekala razstava, poleg vsakega umetniškega dela oz. na drugo lokacijo po izbiri kuratorja in umetnika.</span></li></ul></li><li><span>Na vhodu v razstavni prostor naj bo plakat, ki vsakega obiskovalca seznani s to novostjo in mu poda navodila za uporabo. Zraven naj bodo tudi QR kode za naložiti aplikacijo.</span><ul style=\"list-style-type: square;\"><li><span>Oblikujte in umestite v prostor poster z navodili.</span></li><li><span>Zaželeno je, da ima razstavni prostor na voljo zastonj brezžično povezavo.</span></li></ul></li><li><span>Ob vhodu na razstavo se aplikacija za dogodek odklene in obiskovalcem omogoči začetek ogleda in odkrivanja umetnin. Kjer obiskovalec želi, svoj pametni telefon/tablico približa BITE nalepki in tako pridobi informacije s strani virtualnega kuratorja.</span></li></ol><p><b>Kontrolni seznam:</b></p>",
		"k12": "ANNEX III - BITE OF ART WEB PORTAL MANUAL ",
		"k12_01": "Poglavje A - Prvi stik – izražanje interesa in vključevanje v mrežo BITE of Art",
		"k12_01_text_01_1": "<p><span style=\"color:#EF4143;\"><b>KORAK A.1: </b></span><span>Odprite spletno stran <a href=\"https://biteofart.org\">BITE of Art</a> in začnite s klikom na <a href=\"https://admin.biteofart.org/en/membership\">“ČLANSTVO V BITE”</a>na dnu glavne strani</span></p>",
		"k12_01_text_01_2": "<p><span style=\"color:#EF4143;\"><b>KORAK A.2: </b></span><span>Vnesite vse potrebne podatke in predstavite svojo organizacijo/institucijo></span></p>",
		"k12_01_text_01_3": "<p><table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:4px;\"><b>Vsi vneseni podatki o vaši organizaciji/instituciji bodo objavljeni na spletnem portalu BITE NETWORK , in sicer na strani, namenjeni predstavitvam članom mreže.</b></td> \n  </tr>\n</table></p>",
		"k12_01_text_01_4": "<p><span>in kliknite </span><span style=\"color:#EF4143;\">“ODDAJ”</span></p>",
		"k12_01_text_01_5": "<p>To okno potrjuje, da je bil profil vaše organizacije/institucije uspešno ustvarjen</p>",
		"k12_02": "Poglavje B - Uporaba spletne platforme BITE of Art",
		"k12_02_text_01": "Vpisna stran in strani za osnovne uporabnike:",
		"k12_02_text_01_1": "<p><span style=\"color:#EF4143;\"><b>KORAK B.1: </b></span><span>Začnite s klikom na <a href=\"https://admin.biteofart.org/en/login\">“VPIS”</a> na dnu glavne strani</span></p>",
		"k12_02_text_01_2": "<p><span style=\"color:#EF4143;\"><b>KORAK B.2: </b></span><span>Vpišite se v strani za uporabnike z uporabniškim imenom (e-mail) in geslom, s katerima ste oblikovali BITE uporabniški račun.</span></p>",
		"k12_02_text_01_3": " <p><span style=\"color:#EF4143;\"><b>KORAK B.3: </b></span><span>Ko vstopite v glavno stran uporabnika, kliknite na <a href=\"https://admin.biteofart.org/en/login\">“RAČUN”</a>v zgornjem desnem kotu spletne strani za nadaljnjo navigacijo.</span></p>",
		"k12_02_text_01_4": "<p>in odprla se bo uporabniška stran, kjer boste lahko spremenili in dodali podatke o vaši organizaciji/instituciji ali spremenili geslo.</p>",
		"k12_02_text_01_5": "<p>Ta stran se bo uporabljala tudi kot začetna točka za:</p>",
		"k12_02_text_01_6": "<p><b>Objavljanje vaših novih dogodkov</b> z vsemi spremljajočimi informacijami o dogodku, umetnikih in umetniških delih, ki bodo avtomatično objavljene na razdelku DOGODKI na spletnem portalu in uporabljeni v aplikaciji BITE IoT in BITE 360°.</p>",
		"k12_02_text_01_7": "<p><b>Objavljanje novice</b> o vaši organizaciji/instituciji in dogodki, povezanimi s sodobno umetnostjo.</p>",
		"k12_03": "Poglavje C - Dodajanje člankov/novic",
		"k12_03_text_01_1": "<p><span style=\"color:#EF4143;\"><b>KORAK C.1: </b></span><span>Kliknite na gumb <a href=\"https://admin.biteofart.org/en/login\">“DODAJ ČLANEK”</a> na dnu glavne strani uporabniškega računa in odprite stran za oddajanje člankov</span></p>",
		"k12_03_text_01_2": "<p><span style=\"color:#EF4143;\"><b>KORAK C.2: </b></span><span>Izpolnite obrazec s podatki, ki jih želite objaviti na strani NOVICE</span></p>",
		"k12_03_text_01_3": "<p><b>OPOMBE:</b></p><ul style=\"list-style-type: square;\"><li><span>S klikom na gumb »Naloži spremljevalno sliko« naložite sliko s svojega računalnika, ne večjo od 2MB.</span></li><li><span>V polje »dodaj url« dodajte spletno povezavo do vsebin, ki jih želite objaviti poleg besedila novice – video/fotografija/spletna stran/avdio.</span></li><li><span>V polje »opis medijske datoteke« vnesite besedilo, ki opisno prestavi kopirani URL.</span></li><li><span>V polje »opombe« vnesite morebitne opombe za administratorja BITE spletne platforme.</span></li></ul>",
		"k12_03_text_01_4": "<p>in kliknite <b>\"ODDAJ\"</b> </p><p>Članek bo najprej poslan podporni ekipi (admin) spletne platforme BITE v pregled in nato objavljen kot kronološko zadnja novica v razdelku <a href=\"https://biteofart.org/#/news\">NOVICE</a></p>",
		"k12_03_text_01_5": "<p><b>vnosi na BITE spletni strani / NOVICE</b></p>",
		"k12_04": "Poglavje D - Dodajanje dogodkov, podatki o umetnikih in umetniških delih",
		"k12_04_text_01_1": "<p>Ta del je ključen, ne le za promocijo in oglaševanje posameznega dogodka, temveč tudi za dodajanje podatkov o umetnikih in umetniških delih, ki bodo kasneje avtomatično uporabljeni in objavljeni v BITE IoT mobilni aplikaciji.</p><p><span style=\"color:#EF4143;\"><b>KORAK D.1: </b></span><span>Kliknite na gumb na dnu glavne strani uporabniškega računa in odprite stran za <a href=\"\">“dodajanje dogodkov”</a></span></p>",
		"k12_04_text_01_2": "<p><span style=\"color:#EF4143;\"><b>KORAK D.2: </b></span><span> Izpolnite obrazec s podatki, ki jih želite objaviti na strani<a href=\"https://admin.biteofart.org/en/login\">NOVICE</a></span></p><p>Vnesite naslov dogodka in datume od kdaj do kdaj je dogodek/razstava odprt(a) za javnost ter kliknite »vnesi« gumb, da potrdite vnesene podatke.</p>",
		"k12_04_text_01_3": "<p>Vnesite opis dogodka in naložite spremljevalno fotografijo (obvezno), ki bo prikazana poleg opisa dogodka na strani <a href=\"https://biteofart.org/#/events\">DOGODKI</a></p><p>OPOMBE:</p><ul style=\"list-style-type: square;\"><li><span>V polje »dodaj url« dodajte spletno povezavo do vsebin, ki jih želite objaviti poleg besedila novice – video/fotografija/spletna stran/avdio.</span><ul style=\"list-style-type: square;\"><li><span>Kot URL lahko dodate tudi posnetek razstave iz BITE 360° in ga objavite poleg opisa dogodka.</span></li></ul></li><li><span>V polje »opis medijske datoteke« vnesite besedilo, ki opisno prestavi kopirani URL.</span></li><li><span>V polje »opombe« vnesite morebitne opombe za administratorja BITE spletne platforme.</span></li></ul>",
		"k12_04_text_01_4": "<p><b>vnosi na BITE spletni strani / EVENTS</b></p>",
		"k12_04_text_01_5": "<p>in kliknite NAPREJ, da dodate podatke o umetnikih</p>",
		"k12_04_text_01_6": "<p><span style=\"background-color:#EF4143; color:#FFFFFF;\">Vsi podatki, vneseni v korakih D.3 in D.4 bodo prikazani SAMO v BITE IoT mobilni aplikaciji in med BITE 360° VR ogledom</span></p><p><span style=\"color:#EF4143;\">KORAK D.3: </span><span>Izpolnite obrazec s podatki o umetniku/umetnikih</span></p><ul style=\"list-style-type: square;\"><li><span>*Ime umetnika</span></li><li><span>*Kratka biografija umetnika (omejeno na 3500 znakov)</span></li><li><span>*Fotografija umetnika (na njej je lahko umetnik ali karkoli drugega, kar želi predstaviti)</span></li><li><span>Dodatne fotografije (priporočeno)</span></li><li><span>V polje »dodaj url« dodajte spletno povezavo do vsebin, ki jih želite objaviti poleg besedila novice – video/fotografija/spletna stran/avdio.</span></li><li><span>V polje »opis medijske datoteke« vnesite besedilo, ki opisno prestavi kopirani URL.</span></li><li><span>V polje »opombe« vnesite morebitne opombe za administratorja BITE spletne platforme.</span></li></ul><p>*obvezni vnosi </p>",
		"k12_04_text_01_7": "<p><b>Vneseni podatki uporabljeni v BITE IoT mobilni aplikaciji:</b></p>",
		"k12_04_text_01_8": "<p>in kliknite <b>DODAJ UMETNIŠKO DELO</b> da shranite vnose in nadaljujete na stran za dodajanje podatkov o vsakem od umetnikovih del </p>",
		"k12_04_text_01_9": "<p><span style=\"color:#EF4143;\">KORAK D.4: </span><span>Izpolnite obrazec s podatki o vsakem umetnikovem delu:</span></p><ul style=\"list-style-type: square;\"><li><span>*Naziv umetniškega dela</span></li><li><span>*Opis umetniškega dela (omejeno na 3500 znakov)</span></li><li><span>*Osrednja fotografija umetniškega dela</span></li><li><span>Dodatne fotografije umetniškega dela ali o njem</span></li><li><span>V polje »dodaj url« dodajte spletno povezavo do vsebin, ki jih želite objaviti poleg besedila novice – video/fotografija/spletna stran/avdio.</span></li><li><span>V polje »opis medijske datoteke« vnesite besedilo, ki opisno prestavi kopirani URL.</span></li><li><span>V polje »opombe« vnesite morebitne opombe za administratorja BITE spletne platforme.</span></li></ul><p>*obvezni vnosi </p>",
		"k12_04_text_01_10": "<p><b>Vneseni podatki uporabljeni v BITE IoT mobilni aplikaciji</b></p>",
		"k12_04_text_01_11": "<p>in kliknite <b>SHRANI UMETNIŠKO DELO</b> da shranite vnose in nadaljujete z dodajanjem več umetniških del ali da zaključite z vnašanjem </p>",
		"k12_04_text_01_12": "<ul style=\"list-style-type: square;\"><li><span>Če želite dodati več umetniških del, kliknite na gumb DODAJ VEČ UMETNIN:</span></li></ul>",
		"k12_04_text_01_13": "<ul style=\"list-style-type: square;\"><li><span>Če želite zaključiti z vnašanjem podatkov o umetniških delih, kliknite na gumb NAPREJ</span></li></ul>",
		"k12_04_text_01_14": "<p>nato nadaljujte z:</p>",
		"k12_04_text_01_15": "<p><b>Dodaj več umetnikov</b> k dogodku in podatke o njihovih umetniških delih</p>",
		"k12_04_text_01_16": "<p><b>Oddaj dogodek</b> za objavo na BITE spletni platformi in oddajanje podatkov o umetnikih in umetniških delih za nadaljnjo obdelavo.</p>",
		"k12_04_text_01_17": "<p>Po kliku na gumb ODDAJ DOGODEK boste preusmerjeni na glavno stran uporabniškega računa, od koder lahko dodajate več člankov/novice in dogodkov.</p><p style=\"background-color:#EF4143; color:#FFFFFF;>OPOMBA, Če ste oddali podatke o umetnikih (KORAK 3) in umetniških delih (KORAK 4), ki jih želite predstaviti skozi mobilno aplikacijo BITE IoT in virtualni ogled BITE 360°, prosimo kontaktirajte BITE tehnično podporno ekipo za nadaljnja navodila. info@biteofart.org <a href=\"mailto:info@biteofart.org\">info@biteofart.org</a></p>",
		"k00_1": "<h3>WELCOME TO THE BITE OF ART CONTEMPORARY ART BUSINESS MODEL</h3><p>BITE of Art Contemporary Art Business Model (CABM) represents a comprehensive tool for innovating the work of cultural operators in the field of contemporary visual art. Here you will be able to find knowledge, tools, models, suggestions, examples and many more, shaped in a step-by-step manner, driving you toward the transformation of your work.</p><p>After going through the BITE CABM you will be able to innovate the way you interact with a new young audience of contemporary visual art, within your work space, as well as in the online world.</p>",
		"k00_2": "ENTER THE BITE CABM HERE!"
	}
}
