{
	"Footer": {
		"share_text": "Podeli",
		"facebook": "facebook",
		"twitter": "twitter",
		"copy_url": "kopiraj link",
		"pinterest": "pinterest",
		"login": "PRIJAVI SE",
		"bite_membership": "BITE ČLANSTVO",
		"instagram": "instagram"
	},
	"Header": {
		"events": "Događaji",
		"news": "Vesti",
		"aboutbite": "O BITE-u",
		"contact": "Kontakt",
		"home": "Početna",
		"bitenetwork": "BITE mreža",
		"knowledge": "BITE Knowledge"
	},
	"Main": {
		"main_events": "Događaji",
		"main_past_events": "Stariji događaji",
		"main_future_events": "Noviji događaji",
		"main_news": "Vesti",
		"main_older_news": "Starije vesti",
		"main_newer_news": "Novije vesti"
	},
	"Contact": {
		"your_email": "Vaš e-mail",
		"text": "Tekst poruke",
		"writeus": "Pišite nam",
		"followus": "Pratite nas",
		"contact": "Kontakt",
		"send": "Pošalji",
		"bite_mail": "office@biteofart.org",
		"sent": "POSLATO",
		"error": "Error"
	},
	"About": {
		"about": "O BITE-u",
		"partners": "Partneri",
		"aboutIcon1": "Vaš lični\nvirtuelni kustos",
		"aboutIcon2": "BITE 360°",
		"aboutIcon3": "BITE Noć umetnosti",
		"aboutIcon4": "BITE industrija",
		"aboutbiteheader": "O BITE of Art-u",
		"aboutbitedesc": "Inicijativa BITE of Art predstavlja zajedničku viziju kulturnih i umetničkih institucija i organizacija koje dolaze iz Španije, Slovenije i Srbije da unesu inovativne prakse u rad kulturnih operatera, a posredno i savremenim umetnicima, oblikujući put za uvođenje savremene umetnosti među mlade građane. \n\nNaš cilj je da transformišemo promociju i atraktivnost savremene umetnosti među publikom primenom digitalnih komunikacionih tehnologija i novih pristupa u informisanju i privlačenju publike, kao i u unapređenju prezentacije umetničkih dela.\n\nPod okriljem BITE of Art , okupljamo sve one koji mogu da doprinesu ovom cilju, pre svega kulturne operatere, pojedince, razne organizacije i kompanije. Krenuli smo iz Srbije, Španije i Slovenije, sa snažnom namerom da ovu inicijativu dalje širimo u Evropi.\n\nEvropska unija je podržala BITE of Art inicijativu sufinansirajući projekat za razvoj i pilotiranje jedinstvenog BITE komunikacionog modela kroz Kreativna Evropa 2019. program.",
		"aboutIcon1_text": "BITE Virtuelni kustos je koncept razvijen da pruži publici jedinstveno vođeno i interaktivno iskustvo izložbi savremene umetnosti. Ugrađen u BITE of Art mobilnu aplikaciju, ovaj koncept kombinuje najnovije digitalne tehnologije sa umetničkom vizijom umetnika i kustosa, kreativno oblikovanih da uključi publiku u oživljavanje priče iza izložbe. Od glavnog ulaza do zadnjih uglova izložbenog prostora, naša mobilna aplikacija će voditi publiku kroz izložbu, pružajući im priliku da zavire iza svakog izloženog umetničkog dela i osete emocije skrivene unutra, izazovu svoje stavove i uverenja i razumeju motivaciju i viziju umetnik.",
		"aboutIcon2_text": "BITE 360° će održati vaše izložbe u životu čak i dugo nakon što se završe. Snimljeno kroz sočiva najsavremenije digitalne tehnologije od 360° u kombinaciji sa pripovedačkim narativom umetnika i kustosa, vaše umetničke institucije ili organizacije biće bogatiji za BITE 360° virtuelnu vođenu prezentaciju vaše izložbe. Vodeći publiku od jednog umetničkog dela do drugog i doživljavajući priču iza svakog od njih, BITE 360° virtuelna vođena tura otkriće publici jedinstveno iskustvo – najbliže iskustvu posete jednom u izložbenom prostoru.",
		"aboutIcon3_text": "BITE Art Night je koncept koji inovira \"noćni izlazak\" mladih ljudi, onih koji stalno grizu za više zabave, nezaboravnija iskustva i više znanja. Pa zašto ne dobiti sve to na izložbama Savremena umetnost? Stvorena u atmosferi zabave, BITE Art Night pruža mladim ljudima priliku da uživaju u muzici i piću dok doživljavaju priču o izložbi kroz prilagođeno vođenje i druge posebno osmišljene informativno-edukativne aktivnosti.",
		"aboutIcon4_text": "Industrija BITE predstavlja savršenu tačku poklapanja između kreativnosti savremene umetnosti i poslovnog sektora/industrije. Napravite od svoje umetničke organizacije/institucije mesto gde će se industrija susresti sa podsticajem kreativnosti od savremenih umetničkih dela i umetnika, nudeći različit spektar usluga poslovnom sektoru – od iskričavanja njihovih ideja do oblikovanja njihovih proizvoda."
	},
	"Event": {
		"next": "Sledeća",
		"previous": "Prethodna"
	},
	"Knowledge": {
		"knowledge": "BITE Knowledge",
		"k00": "BITE of Art - Poslovni model savremene umetnosti (PMSU)",
		"k01": "1. Rezime",
		"k01_text_01_1": "<p>Koristeći formu “poslovnog modela” želimo da pomognemo organizacijama i institucijama u oblasti savremene umetnosti da uvedu inovacije u svoj učinak, menadžment i komunikacije. Iako vaša organizacija nije „biznis“ koji ima za cilj zaradu, već želite da izgradite svoju publiku, razmišljanje u formi biznis modela ipak može da bude veoma korisno. Ovaj model je namenjen svim profitnim i neprofitnim organizacijama kao i javnim institucijama koje su aktivne u promociji, razvoju i prodaji dela i umetnika u oblasti savremene umetnosti. Namera ovog modela nije da ograniči vašu publiku, već da je proširi tako da obuhvati mlade ljude zadržavajući vašu postojeću publiku.\n</p><p>Osnovna svrha ovog Poslovnog modela savremene umetnosti (Contemporary Art Business Model) je da pomogne kulturnim operatorima da unaprede svoju komunikaciju sa publikom i da steknu novu, naročito mladu publiku. On predstavlja set specijalno razvijenih alata sa preciznim uputstvima o tome zašto, kada i kako treba da se koriste. Razvijen je  </p>",
		"k01_text_01_2": "<p>u okviru implementacije projekta „BITE of Art“ čiji je cilj da kombinuje moderni marketing, biznis, IC tehnologije i rešenja u oblasti komunikacije sa inovativnim događajima u savremenoj umetnosti kreirajući na taj način sveobuhvatni paket koji ima za cilj da suštinski redefiniše pristup savremene umetnosti tržištu i da poveća privlačnost njenog sadržaja.\n</p><p>BITE PMSU uključuje sledeće ELEMENTE biznisa kao okvir za prevazilaženje uočenih problema u komunikaciji i privlačenju nove publike savremene umetnosti, posebno mladih ljudi:</p><ul style=\"list-style-type: square;\"><li><span><b>Strategija komunikacije.</b> Proces unapređenja veština organizacija (kulturnih operatora / institucija)da primene interesantne i kreativne komunikacione kampanje i da doprinesu vidljivosti svojih događaja i BITE brenda. Fokus je na realizaciji <b>kampanja na društvenim medijima</b> za svaki segment rada kulturnog operatora.</li></ul>",
		"k01_text_02_1": "<ul style=\"list-style-type: square;\"><li><span>Korišćenje  <b>BITE of Art web platforme</b> koja služi za promociju, kulturnu saradnju i umrežavanje i korišćenje BITE 360°and BITE IoT sadržaja.</span></li></ul><ul style=\"list-style-type: square\"><li><span> Primena jedinstvenog pop-up sadržaja: </span><ul style=\"list-style-type: square\"><li><span> BITE noć umetnosti </span></li><li><span>BITE Internet stvari</span></li><li><span>BITE 360°</span></li><li><span>Industrija BITE</span></li></ul></li></ul><p>Svi nabrojani elementi ovog poslovnog modela su razvijeni i testirani tokom pilot perioda na događajima i performansima u oblasti savremene umetnosti u Beogradu, Valensiji i Ljubljani tokom 2020. godine. Značajan doprinos razvoju ovog modela dala su istraživanja sprovedene među kulturnim operatorima u savremenoj umetnosti u Španiji, Srbiji i Sloveniji.</p>",
		"k01_text_02_2": "<p><b>Istraživanje sprovedeno među kulturnim operatorima</b> iu savremenoj umetnosti podrazumevalo je procenu njihovog rada u polju savremen umetnosti, izvore, menadžment i finansije, odnos sa publikom i marketing. Zaključci ovog istraživanja su nam pomogli da uobličimo elemente PMSU kao i da zadovoljimo ključne potrebe i rešimo izazove sa kojima se danas suočavaju kulturni operatori.</p><p>Onlajn <b>istraživanje sprovedeno među mladima</b>između 18 i 35 godina u tri države podrazumevalo je procenu njihovih znanja i interesovanja u oblasti kulture, znanje o savremenoj umetnosti, navike u vezi sa kulturnim sadržajima, osnovne sfere interesovanja i kanale komunikacije i informisanja. </p><p>Dakle, u skladu sa oba istraživanja, PMSU se fokusira na intenzivno korišćenje interaktivnih digitalnih alata, komunikaciju preko društvenih medija, privlačnost i obrazovnu funkciju sadržaja i dinamizaciju prostora za izlaganje savremene umetnosti.</p>",
		"k01_text_mobile_01": "<p>Koristeći formu “poslovnog modela” želimo da pomognemo organizacijama i institucijama u oblasti savremene umetnosti da uvedu inovacije u svoj učinak, menadžment i komunikacije. Iako vaša organizacija nije „biznis“ koji ima za cilj zaradu, već želite da izgradite svoju publiku, razmišljanje u formi biznis modela ipak može da bude veoma korisno. Ovaj model je namenjen svim profitnim i neprofitnim organizacijama kao i javnim institucijama koje su aktivne u promociji, razvoju i prodaji dela i umetnika u oblasti savremene umetnosti. Namera ovog modela nije da ograniči vašu publiku, već da je proširi tako da obuhvati mlade ljude zadržavajući vašu postojeću publiku.\n</p><p>The main purpose of this Contemporary Art Business Model (CABM) is to serve to any cultural operator to improve its communication with audience and to gain boost on new audience, especially young people. It is a set of unique developed tools with precise instructions why, when, and how to use them. It is developed under the implementation of the project “BITE of Art” which aim is to combines modern marketing, business, ICT and communication solutions with innovative contemporary artistic events and performances, creating a comprehensive package which aim to bring to the market in its core and to increase content attractiveness.\n</p><p>BITE CABM includes the following business ELEMENTS as framework for overcoming the perceived problems in communicating and attracting new audiences of contemporary art, especially young people:</p><ul style=\"list-style-type: square;\"><li><span><b>Communication Strategy.</b> Process of increasing skills of organizations (cultural operators / institutions) to implement engaging and creative communication campaigns and to contribute to their events and BITE brand visibility. The key focus is on application of <b>social media campaigns</b> for each segment of the cultural operator's work.</li></ul>",
		"k01_text_mobile_02": "<ul style=\"list-style-type: square;\"><li><span>Korišćenje <b>BITE of Art web platforme </b>koja služi za promociju, kulturnu saradnju i umrežavanje i korišćenje BITE 360°and BITE IoT sadržaja.</span></li></ul><ul style=\"list-style-type: square\"><li><span> Primena jedinstvenog pop-up sadržaja: </span><ul style=\"list-style-type: square\"><li><span> BITE noć umetnosti </span></li><li><span>BITE Internet stvari</span></li><li><span>BITE 360°</span></li><li><span>Industrija BITE</span></li></ul></li></ul><p>Svi nabrojani elementi ovog poslovnog modela su razvijeni i testirani tokom pilot perioda na događajima i performansima u oblasti savremene umetnosti u Beogradu, Valensiji i Ljubljani tokom 2020. godine. Značajan doprinos razvoju ovog modela dala su istraživanja sprovedene među kulturnim operatorima u savremenoj umetnosti u Španiji, Srbiji i Sloveniji.</p><p><b>Istraživanje sprovedeno među kulturnim operatorima</b> u savremenoj umetnosti podrazumevalo je procenu njihovog rada u polju savremen umetnosti, izvore, menadžment i finansije, odnos sa publikom i marketing. Zaključci ovog istraživanja su nam pomogli da uobličimo elemente PMSU kao i da zadovoljimo ključne potrebe i rešimo izazove sa kojima se danas suočavaju kulturni operatori.</p><p>Onlajn <b>istraživanje sprovedeno među mladima </b> između 18 i 35 godina u tri države podrazumevalo je procenu njihovih znanja i interesovanja u oblasti kulture, znanje o savremenoj umetnosti, navike u vezi sa kulturnim sadržajima, osnovne sfere interesovanja i kanale komunikacije i informisanja.</p><p>Dakle, u skladu sa oba istraživanja, PMSU se fokusira na intenzivno korišćenje interaktivnih digitalnih alata, komunikaciju preko društvenih medija, privlačnost i obrazovnu funkciju sadržaja i dinamizaciju prostora za izlaganje savremene umetnosti.</p>",
		"k02": "2. Problem",
		"k02_text_01_1": "<p>Danas, u okruženju koje se menja brže nego ikada, pokrenuto ubrzanim promenama u tehnologijama, novim idejama, promenama u komunikacijskim navikama ljudi, sve oblasti se suočavaju sa trenutkom kada će ili odbiti da se prilagode novim okolnostima i zbog toga imati problema na tržištu, ili prihvatiti promene, iskoristiti ih i povećati svoj uspeh. Ovo se odnosi na sve poslove danas kao i na kulturu i umetnost. Okružena ovim promenama, savremena umetnost i kultura ostaje udaljena od običnih građana. Ukupno učešće građana u kulturnim aktivnostima kao i frekvencija tog učešća se smanjuje, a to utiče na ekonomsku održivost kulturnih operatora. U mnogim slučajevima je razlog nedostatak vremena, ali sa druge strane, kada se posmatra moderna umetnost može se zaključiti da postoji i “nedostatak interesovanja”. Kada je u pitanju savremena umetnost i kultura, rezultati su još manje ohrabrujući, naročito među mladima. Jedno višegodišnje istraživanje o učešću u savremenoj kulturi i umetnosti pokazalo je da “mladi od 19 do 35 godina čine slabo zastupljeni profil</p>",
		"k02_text_01_2": "<p>u savremenoj umetnosti” (Angažovanje mladih u muzejima moderne i savremene umetnosti: obrazovna perspektiva, Univerzitet u Lajdenu), uglavnom zbog percepcije muzeja i savremene umetnosti među mladima kao i nivoa interakcije, tehnologije i inovacije. Problemi njihovog odnosa pojavljuju se na mnogo nivoa ali pre svega na sledeća dva nivoa: <b>komunikacija</b> između kulturnih operatora i mladih i <b>inovacija</b> u smislu <b>sadržaja </b> koji kulturni operatori nude mladima. Oba ova aspekta treba da se učine privlačnijim i interesantnijim za mlade ljude. Mladi su češće angažovani u onim vrstama aktivnosti koje su prilagođene njihovim navikama i potrebama. Evropska unija je prepoznala ove probleme i na njima se zasnivaju Zaključci Saveta Evrope o pristupu mladim ljudima kulturi koji navode “važnost znanja, promocije, vidljivosti korišćenja novih informacionih i komunikacionih tehnologija uključujući digitalizaciju kulturnih sadržaja u svrhe povećanja dostupnosti kulture mladima ”. </p>",
		"k02_text_02_1": "<p>Na terenu, kulturni operatori su svesni potrebe da se menjaju i prilagođavaju novim uslovima i počinju da uvode promene u način na koji rade ali marketinška rešenja u ovoj oblasti retko nude holistički pristup. Postoje novi pristupi biznisu koji nude moderne alate i modele za komunikaciju, digitalne sadržaje i događaje ali ni jedan od njih ne nudi kulturnim operatorima sve na jednom mestu i u “jednom paketu” koji bi mogao da se koristi za povećanje nivoa integracije ljudi u kulturu i umetnost koja i dalje ostaje na niskom nivou. Pošto održivost kulture i umetnosti zavisi od publike, korisnika i kupaca koje treba privući, dolazi do situacije </p>",
		"k02_text_02_2": "<p>ida umetnici imaju loše uslove rada, kulturni operatori se suočavaju sa problemima opstanka, a pozicija umetnosti i kulture kao moćna sredstva koja ukazuju na izazove u društvu i promovišu osnovne vrednosti za njegov razvoj dovedena su u opasnost.\n\n\"BITE of Art\" ima za cilj da preusmeri ovaj trend kreirajući novu i širu publiku i razvoj okruženja za korisnike kroz BITE PMSU kao i da doprinese ekonomskom osnaživanju kulturnih operatora u Evropi u oblasti savremene umetnosti i kulture. </p>",
		"k02_text_mobile_01": "<p>Danas, u okruženju koje se menja brže nego ikada, pokrenuto ubrzanim promenama u tehnologijama, novim idejama, promenama u komunikacijskim navikama ljudi, sve oblasti se suočavaju sa trenutkom kada će ili odbiti da se prilagode novim okolnostima i zbog toga imati problema na tržištu, ili prihvatiti promene, iskoristiti ih i povećati svoj uspeh. Ovo se odnosi na sve poslove danas kao i na kulturu i umetnost. Okružena ovim promenama, savremena umetnost i kultura ostaje udaljena od običnih građana. Ukupno učešće građana u kulturnim aktivnostima kao i frekvencija tog učešća se smanjuje, a to utiče na ekonomsku održivost kulturnih operatora. U mnogim slučajevima je razlog nedostatak vremena, ali sa druge strane, kada se posmatra moderna umetnost može se zaključiti da postoji i “nedostatak interesovanja”. Kada je u pitanju savremena umetnost i kultura, rezultati su još manje ohrabrujući, naročito među mladima. Jedno višegodišnje istraživanje o učešću u savremenoj kulturi i umetnosti pokazalo je da “mladi od 19 do 35 godina čine slabo zastupljeni profil u savremenoj umetnosti” (Angažovanje mladih u muzejima moderne i savremene umetnosti: obrazovna perspektiva, Univerzitet u Lajdenu), uglavnom zbog percepcije muzeja i savremene umetnosti među mladima kao i nivoa interakcije, tehnologije i inovacije. Problemi njihovog odnosa pojavljuju se na mnogo nivoa ali pre svega na sledeća dva nivoa: <b>komunikacija</b> bizmeđu kulturnih operatora i mladih i <b>inovacija</b> u smilsu <b>sadrzaja</b> koji kulturni operatori nude mladima. Oba ova aspekta treba da se učine privlačnijim i interesantnijim za mlade ljude. Mladi su češće angažovani u onim vrstama aktivnosti koje su prilagođene njihovim navikama i potrebama. Evropska unija je prepoznala ove probleme i na njima se zasnivaju Zaključci Saveta Evrope o pristupu mladim ljudima kulturi koji navode “važnost znanja, promocije, vidljivosti korišćenja novih informacionih i komunikacionih tehnologija uključujući digitalizaciju kulturnih sadržaja u svrhe povećanja dostupnosti kulture mladima ”. </p>",
		"k02_text_mobile_02": "<p>Na terenu, kulturni operatori su svesni potrebe da se menjaju i prilagođavaju novim uslovima i počinju da uvode promene u način na koji rade ali marketinška rešenja u ovoj oblasti retko nude holistički pristup. Postoje novi pristupi biznisu koji nude moderne alate i modele za komunikaciju, digitalne sadržaje i događaje ali ni jedan od njih ne nudi kulturnim operatorima sve na jednom mestu i u “jednom paketu” koji bi mogao da se koristi za povećanje nivoa integracije ljudi u kulturu i umetnost koja i dalje ostaje na niskom nivou. Pošto održivost kulture i umetnosti zavisi od publike, korisnika i kupaca koje treba privući, dolazi do situacije da umetnici imaju loše uslove rada, kulturni operatori se suočavaju sa problemima opstanka, a pozicija umetnosti i kulture kao moćna sredstva koja ukazuju na izazove u društvu i promovišu osnovne vrednosti za njegov razvoj dovedena su u opasnost. </p><p>“BITE of Art” ima za cilj da preusmeri ovaj trend kreirajući novu i širu publiku i razvoj okruženja za korisnike kroz BITE PMSU kao i da doprinese ekonomskom osnaživanju kulturnih operatora u Evropi u oblasti savremene umetnosti i kulture. </p>",
		"k03": "3. Rešenje",
		"k03_text_01": "<p><b>Kulturni operatori</b> treba konstantno da grade svoju sposobnost da se prilagode promenama. BITE of Art PMSU ima za cilj da donese kulturnim operatorima u oblasti savremene umetnosti inovacije u smislu sadržaja i komunikacija kako bi savremena umetnost i kultura skočili na socijalnoj lestvici iz aspekta mladih ljudi. Uz pomoć BITE PMSU kulturni operatori će unaprediti svoje veštine komunikacije sa mladima i veštine prezentacije savremene umetnosti mladima, a uz to će dobiti i pop-up BITE alate koji će im pomoći u ostvarenju te komunikacije. Intervencije će biti obavljene u sledećim oblastima:</p>",
		"k03_text_01_1": "<ul style=\"list-style-type: decimal;\"><li><span><b>Inovativni alati za kreiranje događaja i digitalnog sadržaja</b> – promena načina promocije i organizacije događaja u oblasti savremene umetnosti. Primena rešenja iz oblasti digitalnih tehnologija tokom događaja kao i onlajn. Vođenje publike kroz interaktivno putovanje na savremenim izložbama uz pomoć pripovedanja i interakcije sa umetnicima i njihovim delima.</span></li></ul>",
		"k03_text_01_2": "<ol start=\"2\"><li><span><b>Moderna poslovna strategija</b> koja će poslužiti kao osnova za dalje kreiranje načina za angažovanje umetnika i publike. Korišćenje seta modernih alata i modela komunikacije koji su razvijeni i integrisani u okviru BITE of Art inicijative. Permanentne inovacije u načinu poslovanja i pristupu publici.</span></li></ol><ol start=\"3\"><li><span><b>Strateško planiranje komunikacije</b> – jednostavne i efektne metode i alati za definisanje ključnih poruka, njihovu vizualizaciju i pozicioniranje, analizu ciljne publike, planiranje i korišćenje kanala komunikacije i alata kao i procena uticaja.</span></li></ol>",
		"k03_text_02_1": "<p>BITE sa fokusira na privlačenje <b>nove publike</b> - mladih ljudi izmedju <b>18 - 35 godina </b>, wkoji aktivno komuniciraju u digitalnom svetu i koji svakodnevno koriste digitalne tehnologije za zadovoljenje svojih potreba i za zabavu, druženje, putovanje, učenje, ljubav. Suština primene BITE PMSU u radu kulturnih operatora je kreiranje i širenje zajednice mladih ljudi koji nisu samo publika koja posećuje događaje i posmatra umetnička dela, već su obožavatelji savremene umetnosti, umetnika ili načina umetničkog izražavanja. Primenom BITE PMSU publika dobija sveobuhvatnu priču, privučena je narativom, interakcijom, zabavnim i digitalnim detaljima. </p>",
		"k03_text_02_2": "<p><b>U praksi,</b> kulturni operatori koji nameravaju da primene BITE PMSU u svoj rad pre svega treba da kreiraju svoj profil na međunarodnoj BITE web platformi i da počnu da ga koriste za promociju svojih organizacija i događaja. Zatim treba da odaberu koji BITE pop-up sadržaj žele da primene za koji događaj. Uz podršku PMSU i BITE tima započeće: selekciju i segmentaciju ciljne publike, pripremu kampanje prema svojim potrebama, pripremu podataka za primenu BITE pop-up sadržaja i realizaciju događaja sa BITE pop-up sadržajem, pokrivenih publikom targetiranom tokom kampanje. Ovaj dokument predstavlja vodič ka ostvarenju ovoga korak po korak. </p>",
		"k03_text_mobile_01": "<p><b>Kulturni operatori</b> treba konstantno da grade svoju sposobnost da se prilagode promenama. BITE of Art PMSU ima za cilj da donese kulturnim operatorima u oblasti savremene umetnosti inovacije u smislu sadržaja i komunikacija kako bi savremena umetnost i kultura skočili na socijalnoj lestvici iz aspekta mladih ljudi. Uz pomoć BITE PMSU kulturni operatori će unaprediti svoje veštine komunikacije sa mladima i veštine prezentacije savremene umetnosti mladima, a uz to će dobiti i pop-up BITE alate koji će im pomoći u ostvarenju te komunikacije. Intervencije će biti obavljene u sledećim oblastima:</p><ul style=\"list-style-type: decimal;\"><li><span><b>Inovativni alati za kreiranje događaja i digitalnog sadržaja</b> – promena načina promocije i organizacije događaja u oblasti savremene umetnosti. Primena rešenja iz oblasti digitalnih tehnologija tokom događaja kao i onlajn. Vođenje publike kroz interaktivno putovanje na savremenim izložbama uz pomoć pripovedanja i interakcije sa umetnicima i njihovim delima.</span></li></ul><ol start=\"2\"><li><span><b>strategija koja će poslužiti kao osnova za dalje kreiranje načina za angažovanje umetnika i publike. Korišćenje seta modernih alata i modela komunikacije koji su razvijeni i integrisani u okviru BITE of Art inicijative. Permanentne inovacije u načinu poslovanja i pristupu publici.</span></li></ol><ol start=\"3\"><li><span><b>2)   Strateško planiranje komunikacije </b> – jednostavne i efektne metode i alati za definisanje ključnih poruka, njihovu vizualizaciju i pozicioniranje, analizu ciljne publike, planiranje i korišćenje kanala komunikacije i alata kao i procena uticaja.</span></li></ol>",
		"k03_text_mobile_02": "<p>BITE sa fokusira na privlačenje  <b>nove publike</b> - mladih ljudi između <b>18 - 35 godina </b>, koji aktivno komuniciraju u digitalnom svetu i koji svakodnevno koriste digitalne tehnologije za zadovoljenje svojih potreba i za zabavu, druženje, putovanje, učenje, ljubav. Suština primene BITE PMSU u radu kulturnih operatora je kreiranje i širenje zajednice mladih ljudi koji nisu samo publika koja posećuje događaje i posmatra umetnička dela, već su obožavatelji savremene umetnosti, umetnika ili načina umetničkog izražavanja. Primenom BITE PMSU publika dobija sveobuhvatnu priču, privučena je narativom, interakcijom, zabavnim i digitalnim detaljima. </p><p><b>U praksi,</b> ckulturni operatori koji nameravaju da primene BITE PMSU u svoj rad pre svega treba da kreiraju svoj profil na međunarodnoj BITE web platformi i da počnu da ga koriste za promociju svojih organizacija i događaja. Zatim treba da odaberu koji BITE pop-up sadržaj žele da primene za koji događaj. Uz podršku PMSU i BITE tima započeće: selekciju i segmentaciju ciljne publike, pripremu kampanje prema svojim potrebama, pripremu podataka za primenu BITE pop-up sadržaja i realizaciju događaja sa BITE pop-up sadržajem, pokrivenih publikom targetiranom tokom kampanje. Ovaj dokument predstavlja vodič ka ostvarenju ovoga korak po korak.</p>",
		"k04": "4. Segmenti publike",
		"k00_01": "Content",
		"k04_text_01_1": "<p>Suština BITE of Art inicijative je podrška kulturnim operatorima u rastu kroz povećanje njihove publike. Primenom novih kao i već ustanovljenih metoda komunikacije, namera je da se privuče nova publika, da se generalno povećaju svi segmenti publike, a kod komercijalnih kulturnih operatora – da se segment publike pretvori u kupce.</p><table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:4px;\"><b>BITE PMSU se fokusira na privlačenje mladih ljudi kao nove i šire publike</b></td> \n  </tr>\n</table>",
		"k04_text_01_2": "<p>S obzirom na činjenicu da sektor savremene umetnosti i kulture mora da prihvati promene i unese inovacije u svoj rad i poslovanje, neophodna je jasna segmentacija ciljne publike. Mladi ljudi predstavljaju grupu koja najlakše usvaja nove ideje u komunikaciji i sadržaju koji donosi savremena umetnost. Prema rezultatima različitih studija, mladi ljudi su „demografska grupa koja najviše eksperimentiše” i „otvoreniji su za nove i inovativne koncepte nego druge grupe“ (Global Data istraživanje: Milenijalci su korisnici koji najviše eksperimentišu, dok je manje verovatno da će starije grupe ispitanika isprobati nove proizvode). </p>",
		"k04_text_02_1": "<p>Ovaj rezultat se slaže i sa stavovima kada su u pitanju „izlaganje stranim kulturama i proizvodima“ kao i „lojalnost mladih ljudi određenom brendu“, što znači da će mladi ljudi lakše nego druge grupe odabrati usluge ili proizvode drugog brenda ako im on izgleda privlačnije. Ove osobine mladih kao publike treba da se koriste dugoročno u prilikom „dizanja prašine“ oko savremene umetnosti. Naše istraživanje sprovedeno među mladima pokazuje da je mali broj mladih ljudi zainteresovan za savremenu umetnost, ali takođe i da postoji mnogo razloga zbog kojih je mnogo njih <b>nezainteresovano</b>, i koji izazivaju nedostatak interesovanja u odnosu na druge </p>",
		"k04_text_02_2": "<p>aktivnosti i mogućnosti. Navešćemo neke od razloga koji su se posebno izdvojili: ponuda iz oblasti kulture i umetnosti nije privlačna mladima; ona ne komunicira „njihovim jezikom“; komunikacija sa njima je dosadna, birokratska i na mestima koja oni ne posećuju; često imaju strah da će se osramotiti jer ne razumeju savremenu umetnost; posete izložbama često nisu dovoljno interaktivne i pružaju ograničen broj informacija; digitalizacija kao način života mladih ljudi je veoma malo prisutna u galerijama i izložbenim prostorima; nije zabavna, iako edukativno istovremeno može bit ii zabavno – samo je pitanje pristupa.</p>",
		"k04_text_03_1": "<p>Pored ovoga, BITE sadržaj primenjen na bilo koju izložbu ili performans u oblasti savremene umetnosti direktno služi edukaciji publike o umetnosti, što je preduslov za stvaranje nove publike. Sve ovo nam je pokazalo veliki potencijal BITE inicijative za uključivanje mladih u inovacije u oblasti savremene umetnosti i kulture, kao i za izgradnju njihove svesti </p>",
		"k04_text_03_2": "<p>i znanja o kulturnim vrednostima savremene umetnosti. Prema tom, BITE of Art stvara novu generaciju mlade publike koja razume, konzumira, podržava i promoviše savremenu umetnost. Za uzvrat, ovo će doprineti dugoročnoj finansijskoj i operativnoj održivosti galerija, muzeja i drugih kulturnih operatora u oblasti savremene umetnosti. </p>",
		"k04_text_mobile_01": "<p>Suština BITE of Art inicijative je podrška kulturnim operatorima u rastu kroz povećanje njihove publike. Primenom novih kao i već ustanovljenih metoda komunikacije, namera je da se privuče nova publika, da se generalno povećaju svi segmenti publike, a kod komercijalnih kulturnih operatora – da se segment publike pretvori u kupce.</p><table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:4px;\"><b>BITE PMSU se fokusira na privlačenje mladih ljudi kao nove i šire publike</b></td> \n  </tr>\n</table><p>S obzirom na činjenicu da sektor savremene umetnosti i kulture mora da prihvati promene i unese inovacije u svoj rad i poslovanje, neophodna je jasna segmentacija ciljne publike. Mladi ljudi predstavljaju grupu koja najlakše usvaja nove ideje u komunikaciji i sadržaju koji donosi savremena umetnost. Prema rezultatima različitih studija, mladi ljudi su „demografska grupa koja najviše eksperimentiše” i „otvoreniji su za nove i inovativne koncepte nego druge grupe“ (Global Data istraživanje: Milenijalci su korisnici koji najviše eksperimentišu, dok je manje verovatno da će starije grupe ispitanika isprobati nove proizvode).</p>",
		"k04_text_mobile_02": "<p>Ovaj rezultat se slaže i sa stavovima kada su u pitanju „izlaganje stranim kulturama i proizvodima“ kao i „lojalnost mladih ljudi određenom brendu“, što znači da će mladi ljudi lakše nego druge grupe odabrati usluge ili proizvode drugog brenda ako im on izgleda privlačnije. Ove osobine mladih kao publike treba da se koriste dugoročno u prilikom „dizanja prašine“ oko savremene umetnosti. Naše istraživanje sprovedeno među mladima pokazuje da je mali broj mladih ljudi zainteresovan za savremenu umetnost, ali takođe i da postoji mnogo razloga zbog kojih je mnogo njih nezainteresovano i koji izazivaju nedostatak interesovanja u odnosu na druge aktivnosti i mogućnosti. Navešćemo neke od razloga koji su se posebno izdvojili: ponuda iz oblasti kulture i umetnosti nije privlačna mladima; ona ne komunicira „njihovim jezikom“; komunikacija sa njima je dosadna, birokratska i na mestima koja oni ne posećuju; često imaju strah da će se osramotiti jer ne razumeju savremenu umetnost; posete izložbama često nisu dovoljno interaktivne i pružaju ograničen broj informacija; digitalizacija kao način života mladih ljudi je veoma malo prisutna u galerijama i izložbenim prostorima; nije zabavna, iako edukativno istovremeno može bit ii zabavno – samo je pitanje pristupa. </p>",
		"k04_text_mobile_03": "<p>Pored ovoga, BITE sadržaj primenjen na bilo koju izložbu ili performans u oblasti savremene umetnosti direktno služi edukaciji publike o umetnosti, što je preduslov za stvaranje nove publike. Sve ovo nam je pokazalo veliki potencijal BITE inicijative za uključivanje mladih u inovacije u oblasti savremene umetnosti i kulture, kao i za izgradnju njihove svesti i znanja o kulturnim vrednostima savremene umetnosti. Prema tom, BITE of Art stvara novu generaciju mlade publike koja razume, konzumira, podržava i promoviše savremenu umetnost. Za uzvrat, ovo će doprineti dugoročnoj finansijskoj i operativnoj održivosti galerija, muzeja i drugih kulturnih operatora u oblasti savremene umetnosti.</p>",
		"k05": "5. Predlog jedinstvenih vrednosti",
		"k05_02": "Competitive Landscape",
		"k05_03": "Competitive Advantage",
		"k05_text_01": "<p>Danas je inovacija ključni pokretač ekonomskog rasta u svim oblastima. Inovacija se često razume kao proces redefinisanja i razvoj ideja za unapređenje usluga. Inovacija u komunikacijama je jedan od ključnih pokretača današnje ekonomije. Iz aspekta umetničke vrednosti, savremena umetnost donosi inovaciju u umetnički izraz. Zato su BITE of Art predlaže sledeće vrednosti za kulturne operatore:</p>",
		"k05_01_text_01_1": "<p>Primenom BITE elemenata u svakodnevnom radu kulturnih operatora povećaće se učešće mladih u aktivnostima vezanim za oblast savremene umetnosti i kulture. Kombinacija otvorenost mladih ljudi za inovacije sa BITE inovacijom komunikacije i sadržaja koji nude kulturne organizacije i institucije vodi opštem porastu učešća javnosti u kulturnim aktivnostima. </p>",
		"k05_01_text_01_2": "<p>Danas se ključni savremeni mediji za komunikaciju zasnivaju na digitalnim informacionim tehnologijama. Mlade generacije žive u vreme konstantne modernizacije, najčešće izražavajući svoje misli i emocije u digitalnom svetu. Savremena umetnost po prirodi predstavlja savršeno sredstvo za izražavanje snage omladine i društveno angažovanog glasa mladih, dok su digitalni inovativni alati koji se koriste u BITE PMSU savršeno rešenje za komunikaciju sa omladinom i privlačenje mladih kao svoje publike.</p>",
		"k05_02_text_01": "<h3 style=\"margin-bottom: 0px;margin-top: 14px;\">Konkurentsko okruženje</h3>",
		"k05_02_text_01_1": "<p> Publika savremene umetnosti sve više ima priliku da upozna umetnost kroz sveprisutnu digitalizaciju izloženih umetničkih dela preko Internet prezentacija ili preko snimaka iz svih uglova tehnikom 360°. Kulturni operatori / galerije koriste različite modele digitalizacije koji se uglavnom svode na uniformnu digitalizaciju izložbi uz pomoć tehnike 360°. Dodatni kustoski sadržaji se sve više dodaju ovim digitalizovanim izložbama ili pratećem video materijalu. Na ovaj način se publici pruža značajno više informacija i iskustva nego kroz samo posmatranje izložbe u okruženju 360°.</p>",
		"k05_02_text_01_2": "<p>Za pružanje dodatnih informacija u izložbenim prostorima kada su u pitanju digitalne tehnologije kulturni operatori uglavnom koriste QR kodove. Ovi kodovi, koji se mogu pročitati samo uz pomoć kamere pametnih uređaja, vode publiku na dizajnirane web stranice gde mogu da dobiju dodatne informacije o događaju/izložbi ili umetničkom delu. </p>",
		"k05_03_text_01": "<p>BITE predstavlja jedinstvenu platformu koja na jednom mestu objedinjuje i, što je još važnije, međusobno povezuje informacije kulturnih operatora sa web sajtova, novosti, galerije, video sadržaje, promocije na društvenim mrežama, snimke 360°, mobilne aplikacije sa virtualnim kustosom. Na jednom mestu je kulturnim operatorima obezbeđen alat za planiranje na više nivoa i upravljanje komunikacijom u svrhe dosezanja i privlačenja nove publike. </p><p><b>BITE elementi su osmišljeni da odgovore na očekivanja, navike i potrebe potencijalne publike.</b>\", Danas je inovacija ključni pokretač ekonomskog rasta u svim oblastima. Inovacija se često razume kao proces redefinisanja i razvoj ideja za unapređenje usluga. Inovacija u komunikacijama je jedan od ključnih pokretača današnje ekonomije. Iz aspekta umetničke vrednosti, savremena umetnost donosi inovaciju u umetnički izraz. Zato su BITE of Art predlaže sledeće vrednosti za kulturne operatore:</p>",
		"k05_03_text_01_1": "<ol start=\"3\"><li><span><b>Atraktivni digitalni alati</b> – digitalizacija kompletnih događaja i izloženih dela iz oblasti savremene umetnosti korišćenjem tehnike 360°. Kompatibilan je sa svim VR setovima na tržištu, sa Android i iOS sistemima. Kada se događaj iz oblasti savremene umetnosti završi, potpuno digitalizovana dela postaju dostupna na BITE web portalu besplatno za sve posetioce. Kulturni operatori, osim nove publike koja je privučena snimcima izložbe uz pomoć tehnike 360°, takođe dobijaju trajne arhive svojih događaja / izložbi. Ovakav način korišćenja IC tehnologija povećava diverzitet ponude savremene umetnosti nudeći sadržaje uživo i onlajn, naročito za mladu publiku koju generalno privlače sve vrste digitalnih sadržaja.</span></li></ol><ol start=\"4\"><li><span><b>Zabava i žurka</b> – pretvaranje prostora za izlaganje savremene umetnosti u mesto na kome se mladi okupljaju pružajući im zabavno vođenje uz pripovedanje ali u isto vreme i mesto gde mogu da uče i stimulišu svoju kreativnost kroz upoznavanje sa savremenom umetnošću. </span></li></ol>",
		"k05_03_text_01_2": "<ol start=\"3\"><li><span><b>Atraktivni digitalni alati</b> – digitalizacija kompletnih događaja i izloženih dela iz oblasti savremene umetnosti korišćenjem tehnike 360°. Kompatibilan je sa svim VR setovima na tržištu, sa Android i iOS sistemima. Kada se događaj iz oblasti savremene umetnosti završi, potpuno digitalizovana dela postaju dostupna na BITE web portalu besplatno za sve posetioce. Kulturni operatori, osim nove publike koja je privučena snimcima izložbe uz pomoć tehnike 360°, takođe dobijaju trajne arhive svojih događaja / izložbi. Ovakav način korišćenja IC tehnologija povećava diverzitet ponude savremene umetnosti nudeći sadržaje uživo i onlajn, naročito za mladu publiku koju generalno privlače sve vrste digitalnih sadržaja.</span></li></ol><ol start=\"4\"><li><span><b>Zabava i žurka</b> – pretvaranje prostora za izlaganje savremene umetnosti u mesto na kome se mladi okupljaju pružajući im zabavno vođenje uz pripovedanje ali u isto vreme i mesto gde mogu da uče i stimulišu svoju kreativnost kroz upoznavanje sa savremenom umetnošću. </span></li></ol>",
		"k05_text_mobile_01": "<p>Danas je inovacija ključni pokretač ekonomskog rasta u svim oblastima. Inovacija se često razume kao proces redefinisanja i razvoj ideja za unapređenje usluga. Inovacija u komunikacijama je jedan od ključnih pokretača današnje ekonomije. Iz aspekta umetničke vrednosti, savremena umetnost donosi inovaciju u umetnički izraz. Zato su BITE of Art predlaže sledeće vrednosti za kulturne operatore:Danas je inovacija ključni pokretač ekonomskog rasta u svim oblastima. Inovacija se često razume kao proces redefinisanja i razvoj ideja za unapređenje usluga. Inovacija u komunikacijama je jedan od ključnih pokretača današnje ekonomije. Iz aspekta umetničke vrednosti, savremena umetnost donosi inovaciju u umetnički izraz. Zato su BITE of Art predlaže sledeće vrednosti za kulturne operatore:</p><p>Application of BITE elements in daily work of cultural operators will increase participation of young people into activities of contemporary art and culture. By combining young people openness toward innovation with BITE innovation in communication and content itself from the cultural organizations and institutions, this will lead to general increase of public participation in cultural activities. Today, the key contemporary communication media are digital information technologies. Young generation are living in the time of continuous modernization, predominantly exchanging their thoughts and emotions in a digital world. Contemporary art by its nature represents perfect tool for expression youth rebound and socially engaged voice of young people, while innovative digital tools used in BITE CABM are perfect solution for communication with, and attracting youth as its audience.</p>",
		"k05_text_mobile_01_1": "<p>Danas je inovacija ključni pokretač ekonomskog rasta u svim oblastima. Inovacija se često razume kao proces redefinisanja i razvoj ideja za unapređenje usluga. Inovacija u komunikacijama je jedan od ključnih pokretača današnje ekonomije. Iz aspekta umetničke vrednosti, savremena umetnost donosi inovaciju u umetnički izraz. Zato su BITE of Art predlaže sledeće vrednosti za kulturne operatore:</p>",
		"k05_text_mobile_01_2": "<p>Primenom BITE elemenata u svakodnevnom radu kulturnih operatora povećaće se učešće mladih u aktivnostima vezanim za oblast savremene umetnosti i kulture. Kombinacija otvorenost mladih ljudi za inovacije sa BITE inovacijom komunikacije i sadržaja koji nude kulturne organizacije i institucije vodi opštem porastu učešća javnosti u kulturnim aktivnostima. Danas se ključni savremeni mediji za komunikaciju zasnivaju na digitalnim informacionim tehnologijama. Mlade generacije žive u vreme konstantne modernizacije, najčešće izražavajući svoje misli i emocije u digitalnom svetu. Savremena umetnost po prirodi predstavlja savršeno sredstvo za izražavanje snage omladine i društveno angažovanog glasa mladih, dok su digitalni inovativni alati koji se koriste u BITE PMSU savršeno rešenje za komunikaciju sa omladinom i privlačenje mladih kao svoje publike. Danas se ključni savremeni mediji za komunikaciju zasnivaju na digitalnim informacionim tehnologijama. Mlade generacije žive u vreme konstantne modernizacije, najčešće izražavajući svoje misli i emocije u digitalnom svetu. Savremena umetnost po prirodi predstavlja savršeno sredstvo za izražavanje snage omladine i društveno angažovanog glasa mladih, dok su digitalni inovativni alati koji se koriste u BITE PMSU savršeno rešenje za komunikaciju sa omladinom i privlačenje mladih kao svoje publike.Danas se ključni savremeni mediji za komunikaciju zasnivaju na digitalnim informacionim tehnologijama. Mlade generacije žive u vreme konstantne modernizacije, najčešće izražavajući svoje misli i emocije u digitalnom svetu. Savremena umetnost po prirodi predstavlja savršeno sredstvo za izražavanje snage omladine i društveno angažovanog glasa mladih, dok su digitalni inovativni alati koji se koriste u BITE PMSU savršeno rešenje za komunikaciju sa omladinom i privlačenje mladih kao svoje publike.</p>",
		"k05_text_mobile_02": "<p> Publika savremene umetnosti sve više ima priliku da upozna umetnost kroz sveprisutnu digitalizaciju izloženih umetničkih dela preko Internet prezentacija ili preko snimaka iz svih uglova tehnikom 360°. Kulturni operatori / galerije koriste različite modele digitalizacije koji se uglavnom svode na uniformnu digitalizaciju izložbi uz pomoć tehnike 360°. Dodatni kustoski sadržaji se sve više dodaju ovim digitalizovanim izložbama ili pratećem video materijalu. Na ovaj način se publici pruža značajno više informacija i iskustva nego kroz samo posmatranje izložbe u okruženju 360°. Za pružanje dodatnih informacija u izložbenim prostorima kada su u pitanju digitalne tehnologije kulturni operatori uglavnom koriste QR kodove. Ovi kodovi, koji se mogu pročitati samo uz pomoć kamere pametnih uređaja, vode publiku na dizajnirane web stranice gde mogu da dobiju dodatne informacije o događaju/izložbi ili umetničkom delu. Za pružanje dodatnih informacija u izložbenim prostorima kada su u pitanju digitalne tehnologije kulturni operatori uglavnom koriste QR kodove. Ovi kodovi, koji se mogu pročitati samo uz pomoć kamere pametnih uređaja, vode publiku na dizajnirane web stranice gde mogu da dobiju dodatne informacije o događaju/izložbi ili umetničkom delu. </p>",
		"k05_text_mobile_03": "<p>BITE predstavlja jedinstvenu platformu koja na jednom mestu objedinjuje i, što je još važnije, međusobno povezuje informacije kulturnih operatora sa web sajtova, novosti, galerije, video sadržaje, promocije na društvenim mrežama, snimke 360°, mobilne aplikacije sa virtualnim kustosom. Na jednom mestu je kulturnim operatorima obezbeđen alat za planiranje na više nivoa i upravljanje komunikacijom u svrhe dosezanja i privlačenja nove publike. </p><p><b>BITE elementi su osmišljeni da odgovore na očekivanja, navike i potrebe potencijalne publike.</b></p><ol start=\"1\"><li><span><b>Društveni mediji</b>  - Sa mladima treba stupiti u kontakt tamo gde oni traže i primaju informacije. Danas su to društvene mreže. Ali nije dovoljno samo koristiti društvene mreže kao kanal, već je neophodno targetirati mlade ljude na onim mestima na društvenim mrežama koja ih najviše interesuju – muzika, film, zabava (rezultati BITE istraživanja). Prema tome, BITE strateški planira i komunicira sa mladima na društvenim mrežama preko sadržaja koji oni prate i koristi “mladalački jezik” tj. jezik koji je blizak svakodnevnoj komunikaciji mladih, na taj način podržavajući rast vidljivosti objava na društvenim medijima.</span></li></ol><ol start=\"2\"><li><span><b>Interaktivni digitalni alati </b> – Mobilne aplikacije za interaktivno prezentovanje i vođenje kroz dela savremen umetnosti. Aplikacija za pametne uređaje zasnovana na tehnologiji Internet stvari (IoT) sa elementima pripovedanja služi kao “virtualni kustos” koji na interaktivan način pruža sve informacije u svim mogućim digitalnim formatima. Laka je za korišćenje i privlačna mladim ljudima. U isto vreme služi i kao kolekcija posećenih izložbi, događaja i umetničkih dela – aplikacija nudi mogućnost svakom posetiocu da kreira sopstvenu kolekciju posećenih izložbi, događaja i individualnih dela i da čuvaju ove informacije u svojoj istoriji i nakon izložbe kao i da ih podele kao svoje utiske na drugim društvenim mrežama.</span></li></ol><ol start=\"3\"><li><span><b>Atraktivni digitalni alati </b> – digitalizacija kompletnih događaja i izloženih dela iz oblasti savremene umetnosti korišćenjem tehnike 360°. Kompatibilan je sa svim VR setovima na tržištu, sa Android i iOS sistemima. Kada se događaj iz oblasti savremene umetnosti završi, potpuno digitalizovana dela postaju dostupna na BITE web portalu besplatno za sve posetioce. Kulturni operatori, osim nove publike koja je privučena snimcima izložbe uz pomoć tehnike 360°, takođe dobijaju trajne arhive svojih događaja / izložbi. Ovakav način korišćenja IC tehnologija povećava diverzitet ponude savremene umetnosti nudeći sadržaje uživo i onlajn, naročito za mladu publiku koju generalno privlače sve vrste digitalnih sadržaja.</span></li></ol><ol start=\"4\"><li><span><b>Zabava i žurka</b> – pretvaranje prostora za izlaganje savremene umetnosti u mesto na kome se mladi okupljaju pružajući im zabavno vođenje uz pripovedanje ali u isto vreme i mesto gde mogu da uče i stimulišu svoju kreativnost kroz upoznavanje sa savremenom umetnošću. </span></li></ol>",
		"k06": "6. Dosezanje publike (kanali komunikacije)",
		"k06_01": "Strateško planiranje komunikacije",
		"k06_02": "Web strana",
		"k06_03": "BITE of Art pop-up sadržaj",
		"k06_04": "Audience reach metric",
		"k06_01_text_01": "<p>Prethodno definisani “predlog jedinstvene vrednosti” prema BITE PMSU dostavlja se preko tri kanala komunikacije sa mladom i novom publikom – angažujuća strategija komunikacije, atraktivna BITE web strana i zabavan, privlačan i interaktivan BITE pop-up sadržaj. </p><h3>Strateško planiranje komunikacije</h3>",
		"k06_01_text_01_1": "<p>Strateško razmišljanje o komunikacijama je proces unapređenja veštine kulturnih institucija da sprovedu prijemčive i kreativne komunikacione kampanje i da doprinesu postizanju veće vidljivosti i šire publike za njihove događaje. <b>Strategija komunikacije</b> je odvojeni alat koji je razvijen u okviru BITE of Art projekta kao pomoć kulturnim operatorima koji nameravaju da primene BITE PMSU u svom radu kako bi taktički isplanirali i koristili sve kanale komunikacije koji su im dostupni. Pored toga, Strategija će povećati vidljivost svih kulturnih operatora koji primene BITE PMSU, jer će oni postati članovi panevropske mreže kulturnih operatora u savremenoj umetnosti. Plasirajući informacije preko BITE kanala, oni automatski postaju vidljivi mnogo široj domaćoj i međunarodnoj publici. </p>",
		"k06_01_text_01_2": "<p><b>Društvene mreže</b> zauzimaju ključno mesto u strateškom planiranju komunikacija, naročito jer ciljnu grupu predstavljaju mladi ljudi. BITE PMSU za ove svrhe predviđa korišćenje odvojenih kanala: 1) nalozi kulturnih operatora na društvenim mrežama i 2) BITE of Art nalozi na društvenim mrežama. Kampanja na društvenim medijima ima za cilj da promoviše specifične događaje u oblasti savremene umetnosti uz primenu BITE PMSU elemenata koja treba da obuhvati promociju velikih razmera kroz oba kanala. Vodič kroz korake za kreiranje sveobuhvatnih, a veoma privlačnih i interaktivnih komunikacionih kampanja nalazi se u Aneksu I ovog BITE PMSU.</p>",
		"k06_02_text_01": "<h3>Web platforma</h3>",
		"k06_02_text_01_1": "<p>BITE of Art web platforma je dizajnirana kao komunikacioni alat koji služi za koordinaciju, umrežavanje, primenu i promociju inicijative „BITE of Art“ i BITE PMSU. To je početna stranica za sav BITE of Art sadržaj koji je objavljen ili u okviru projekta ili od strane individualnih kulturnih operatora. Svi kulturni operatori koji nameravaju da primene BITE PMSU mogu da koriste ovu platformu – pre svega da na njoj otvore svoje profile, </p>",
		"k06_02_text_01_2": "<p>a zatim da je koriste za prezentaciju i objavljivanje svojih novosti, događaja/izložbi, video materijala, fotografija. Svaka objava će automatski biti objavljena i na BITE nalozima na društvenim mrežama. U takozvanom drugom sloju, ova web platforma se koristi za sav digitalizovani sadržaj: 1) 360° događaje/izložbe, 2) kustoske informacije o umetnicima, događajima/izložbama i umetničkim delima koja će biti korišćena u BITE IoT mobilnoj aplikaciji.</p>",
		"k06_03_text_01": "<h3>BITE of Art pop-up sadržaj</h3>",
		"k06_03_text_01_1": "<ul style=\"list-style-type: square;\"><li><span><b>BITE noć umetnosti</b> - Moderni događaj za privlačenje mladih ljudi na događaje u oblasti savremene umetnosti, instalacije i izložbe u atmosferi gala žurke koji podrazumevaju interakciju između publike i izložbe. Ovaj događaj spaja vođene ture u sferi savremene umetnosti sa atmosferom žurke i brojnim aktivnostima i takmičenjima osmišljenim u formi gamifikacije.</span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>BITE Internet stvari (IoT) </b> - Korišćenje IoT tehnologije i senzora za vođenje publike kroz interaktivno putovanje izložbi savremene umetnosti uz pomoć virtualnog kustosa i pripovedačkog narativa pruža publici iskustvo „živog učešća i interakcije sa umetnicima i njihovim delima“.</span></li></ul>",
		"k06_03_text_01_2": "<ul style=\"list-style-type: square;\"><li><span><b>BITE 360°</b> - - Postojeći događaj/izložba savremene umetnosti se transformiše u virtualno vođenu turu uz pomoć iskustva 360° u prostorijama kulturnog operatora. Na ovaj način se publici pruža mogućnost onlajn interakcije uživo sa umetnikom i predavanja u prostorijama, gamifikacija i VR iskustvo. Sadržaj je dodatno obogaćen i povezan sa informacija o svakom umetničkom delu koje je izloženo u BITE IoT aplikaciji.<span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>Industrija BITE </b> – Pravo mesto za produktivnu interakciju između savremenih umetnika i kompanija. Povezuju se kompanije sa savremenim umetnicima u formi mentorstva tokom procesa stvaranja umetničkog dela kroz korišćenje proizvoda ili usluga koje kompanija nudi. Kroz ovu saradnju će kompanije oblikovati svoje proizvode tako da pređu sa sajamskog na muzejski tip izlaganja i da budu prisutni na događaju.<span></li></ul>",
		"k06_03_text_01_3": "<p>Primena svih ovih BITE pop-up sadržaja je objašnjena korak po korak u Aneksu II ovog PMSU. Pogledajte ove korake i započnite dinamizaciju svojih programa. </p>",
		"k06_04_text_01": "<h3>Merenje dosega publike</h3>",
		"k06_04_text_01_1": "<p>Kulturni operator tokom primene BITE of Art elemenata i sadržaja treba da meri svoj doseg publike prema sledećim indikatorima:</p><ul style=\"list-style-type: square\"><li><span>- Broj ciljne publike koji je dosegnut kroz kampanje na društvenim mrežama </span><ul style=\"list-style-type: square\"><li><span>odvojeno ukupan doseg </span></li><li><span>odvojeno angažovani (lajkovi, komentari, deljenja)</span></li></ul></li></ul><ul style=\"list-style-type: square;\"><li><span>- Broj dosegnute ciljne publike / angažovanih preko web platforme (koristite Google analytic u saradnji sa BITE timom za podršku)</span></li></ul>",
		"k06_04_text_01_2": "<ul style=\"list-style-type: square;\"><li><span>Broj učesnika u BITE noći umetnosti</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Broj preuzimanja / korišćenja BITE IoT aplikacije za specifične događaje</span></li></ul><p>Merenje varijabli prihoda tokom primene BITE of Art elemenata i sadržaja treba da prati standardni finansijski monitoring kulturnih operatora i preporučuje se da se radi na godišnjem nivou, a ne za kraće periode.</p>",
		"k06_text_mobile_01": "<p>Prethodno definisani “predlog jedinstvene vrednosti” prema BITE PMSU dostavlja se preko tri kanala komunikacije sa mladom i novom publikom – angažujuća strategija komunikacije, atraktivna BITE web strana i zabavan, privlačan i interaktivan BITE pop-up sadržaj.</p><h3>Strateško planiranje komunikacije</h3><p>Strateško razmišljanje o komunikacijama je proces unapređenja veštine kulturnih institucija da sprovedu prijemčive i kreativne komunikacione kampanje i da doprinesu postizanju veće vidljivosti i šire publike za njihove događaje. <b>Strategija komunikacije</b> je odvojeni alat koji je razvijen u okviru BITE of Art projekta kao pomoć kulturnim operatorima koji nameravaju da primene BITE PMSU u svom radu kako bi taktički isplanirali i koristili sve kanale komunikacije koji su im dostupni. Pored toga, Strategija će povećati vidljivost svih kulturnih operatora koji primene BITE PMSU, jer će oni postati članovi panevropske mreže kulturnih operatora u savremenoj umetnosti. Plasirajući informacije preko BITE kanala, oni automatski postaju vidljivi mnogo široj domaćoj i međunarodnoj publici.</p><p><b>Društvene mreže</b> ozauzimaju ključno mesto u strateškom planiranju komunikacija, naročito jer ciljnu grupu predstavljaju mladi ljudi. BITE PMSU za ove svrhe predviđa korišćenje odvojenih kanala: 1) nalozi kulturnih operatora na društvenim mrežama i 2) BITE of Art nalozi na društvenim mrežama. Kampanja na društvenim medijima ima za cilj da promoviše specifične događaje u oblasti savremene umetnosti uz primenu BITE PMSU elemenata koja treba da obuhvati promociju velikih razmera kroz oba kanala. Vodič kroz korake za kreiranje sveobuhvatnih, a veoma privlačnih i interaktivnih komunikacionih kampanja nalazi se u Aneksu I ovog BITE PMSU. </p>",
		"k06_text_mobile_02": "<h3>Web platforma</h3><p>BITE of Art web platforma je dizajnirana kao komunikacioni alat koji služi za koordinaciju, umrežavanje, primenu i promociju inicijative „BITE of Art“ i BITE PMSU. To je početna stranica za sav BITE of Art sadržaj koji je objavljen ili u okviru projekta ili od strane individualnih kulturnih operatora. Svi kulturni operatori koji nameravaju da primene BITE PMSU mogu da koriste ovu platformu – pre svega da na njoj otvore svoje profile, a zatim da je koriste za prezentaciju i objavljivanje svojih novosti, događaja/izložbi, video materijala, fotografija. Svaka objava će automatski biti objavljena i na BITE nalozima na društvenim mrežama. U takozvanom drugom sloju, ova web platforma se koristi za sav digitalizovani sadržaj: 1) 360° događaje/izložbe, 2) kustoske informacije o umetnicima, događajima/izložbama i umetničkim delima koja će biti korišćena u BITE IoT mobilnoj aplikaciji. </p>",
		"k06_text_mobile_03": "<h3>BITE of Art pop-up sadržaj</h3><ul style=\"list-style-type: square;\"><li><span><b>- BITE noć umetnosti </b> – Moderni događaj za privlačenje mladih ljudi na događaje u oblasti savremene umetnosti, instalacije i izložbe u atmosferi gala žurke koji podrazumevaju interakciju između publike i izložbe. Ovaj događaj spaja vođene ture u sferi savremene umetnosti sa atmosferom žurke i brojnim aktivnostima i takmičenjima osmišljenim u formi gamifikacije.</span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>- BITE Internet stvari (IoT)</b> Korišćenje IoT tehnologije i senzora za vođenje publike kroz interaktivno putovanje izložbi savremene umetnosti uz pomoć virtualnog kustosa i pripovedačkog narativa pruža publici iskustvo „živog učešća i interakcije sa umetnicima i njihovim delima“.</span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>BITE 360°</b> - Postojeći događaj/izložba savremene umetnosti se transformiše u virtualno vođenu turu uz pomoć iskustva 360° u prostorijama kulturnog operatora. Na ovaj način se publici pruža mogućnost onlajn interakcije uživo sa umetnikom i predavanja u prostorijama, gamifikacija i VR iskustvo. Sadržaj je dodatno obogaćen i povezan sa informacija o svakom umetničkom delu koje je izloženo u BITE IoT aplikaciji.</span></li></ul><ul style=\"list-style-type: square;\"><li><span><b>Industrija BITE</b> – Pravo mesto za produktivnu interakciju između savremenih umetnika i kompanija. Povezuju se kompanije sa savremenim umetnicima u formi mentorstva tokom procesa stvaranja umetničkog dela kroz korišćenje proizvoda ili usluga koje kompanija nudi. Kroz ovu saradnju će kompanije oblikovati svoje proizvode tako da pređu sa sajamskog na muzejski tip izlaganja i da budu prisutni na događaju.</span></li></ul><p>Primena svih ovih BITE pop-up sadržaja je objašnjena korak po korak u Aneksu II ovog PMSU. Pogledajte ove korake i započnite dinamizaciju svojih programa. </p>",
		"k06_text_mobile_04": "<h3>Merenje dosega publike</h3><p>Kulturni operator tokom primene BITE of Art elemenata i sadržaja treba da meri svoj doseg publike prema sledećim indikatorima:</p><ul style=\"list-style-type: square\"><li><span>-    Broj ciljne publike koji je dosegnut kroz kampanje na društvenim mrežama </span><ul style=\"list-style-type: square\"><li><span>odvojeno ukupan doseg </span></li><li><span>odvojeno angažovani (lajkovi, komentari, deljenja)</span></li></ul></li></ul><ul style=\"list-style-type: square;\"><li><span>Broj dosegnute ciljne publike / angažovanih preko web platforme (koristite Google analytic u saradnji sa BITE timom za podršku)</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Broj učesnika u BITE noći umetnosti</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Merenje varijabli prihoda tokom primene BITE of Art elemenata i sadržaja treba da prati standardni finansijski monitoring kulturnih operatora i preporučuje se da se radi na godišnjem nivou, a ne za kraće periode.</p>",
		"k07": "7. Najvažniji izvori",
		"k07_text_01": "<p>Izvori koji su potrebni kulturnim operatorima za primenu BITE PMSU su sledeći:</p>",
		"k07_text_01_1": "<h3>Fizički:</h3><ul style=\"list-style-type: square;\"><li><span>- prostor za izlaganje umetničkih dela ili održavanje umetničkih performansa;</span></li></ul><ul style=\"list-style-type: square;\"><li><span>- Internet Wi-Fi u prostorijama, dostupan gostima, brzine najmanje 5 MB.</span></li></ul><h3>Ljudski resursi za: </h3><ul style=\"list-style-type: square;\"><li><span>- postavljanje izložbe/događaja ili organizovanje performansa; </span></li></ul><ul style=\"list-style-type: square;\"><li><span>- sakupljanje informacija o delima i umetnicima;</span></li></ul><ul style=\"list-style-type: square;\"><li><span>- pripremu i postavljanje informacija na BITE of Art platformu;</span></li></ul>",
		"k07_text_01_2": "<ul style=\"list-style-type: square;\"><li><span>- dizajn vizualnih elemenata po meri događaja/izložbe</span></li></ul><ul style=\"list-style-type: square;\"><li><span>- upravljanje kampanjama na društvenim medijima;</span></li></ul><ul style=\"list-style-type: square;\"><li><span>- upravljanje događajima</span></li></ul><ul style=\"list-style-type: square;\"><li><span>- odnose sa javnošću.</span></li></ul><h3>Finansijski:</h3><ul style=\"list-style-type: square;\"><li><span>- snimanje tehnikom 360°;</span></li></ul><ul style=\"list-style-type: square;\"><li><span>-  proizvodnja NFC senzora za BITE IoT aplikaciju uključujući povezivanje podataka o delima i umetnicima;</span></li></ul><ul style=\"list-style-type: square;\"><li><span>-   organizacija BITE noći umetnosti (muzika, hostese, osveženje, obezbeđenje, vizualni elementi / baneri).</span></li></ul>",
		"k07_text_mobile": "<p>izvori koji su potrebni kulturnim operatorima za primenu BITE PMSU su sledeći:</p><h3>Fizički:</h3><ul style=\"list-style-type: square;\"><li><span>prostor za izlaganje umetničkih dela ili održavanje umetničkih performansa;</span></li></ul><ul style=\"list-style-type: square;\"><li><span>Internet Wi-Fi u prostorijama, dostupan gostima, brzine najmanje 5 MB.</span></li></ul><h3>Ljudski resursi za:</h3><ul style=\"list-style-type: square;\"><li><span>postavljanje izložbe/događaja ili organizovanje performansa;</span></li></ul><ul style=\"list-style-type: square;\"><li><span>sakupljanje informacija o delima i umetnicima;</span></li></ul><ul style=\"list-style-type: square;\"><li><span>pripremu i postavljanje informacija na BITE of Art platformu;</span></li></ul><ul style=\"list-style-type: square;\"><li><span>dizajn vizualnih elemenata po meri događaja/izložbe;</span></li></ul><ul style=\"list-style-type: square;\"><li><span>upravljanje kampanjama na društvenim medijima;</span></li></ul><ul style=\"list-style-type: square;\"><li><span>upravljanje događajima;</span></li></ul><ul style=\"list-style-type: square;\"><li><span>odnose sa javnošću.</span></li></ul><h3>Finansijski:</h3><ul style=\"list-style-type: square;\"><li><span>snimanje tehnikom 360°;</span></li></ul><ul style=\"list-style-type: square;\"><li><span>proizvodnja NFC senzora za BITE IoT aplikaciju uključujući povezivanje podataka o delima i umetnicima;</span></li></ul><ul style=\"list-style-type: square;\"><li><span>organizacija BITE noći umetnosti (muzika, hostese, osveženje, obezbeđenje, vizualni elementi / baneri).</span></li></ul>",
		"k08": "8. Najvažniji partneri",
		"k08_text_01": "<p>U nastavku se nalazi spisak partnera kulturnih operatora koji imaju ključnu ulogu u implementaciji BITE PMSU. Osim učešća u BITE, oni od ove saradnje imaju i opipljivu korist. Jedan od zajedničkih interesa kustosa i umetnika je da kreiraju novu publiku za svoj rad i da deo te publike pretvore u kupce. </p>",
		"k08_text_01_1": "<h3>Umentnici</h3><p>Potrebno je privući umetnike da prihvate dodavanje BITE of Art sadržaja u svoj standardni način izlaganja umetničkih dela. Primena BITE sadržaja povećava njihovu vidljivost, dobijaju novu publiku i povećavaju potencijalne prihode. Njihovi radovi postaju dostupni mnogo široj publici i nisu ograničeni samo na prostorije u kojima izlažu ili imaju performans. </p><p>Uloga umetnika u BITE projektu je da za svaki svoj izloženi rad pruži prateće objašnjenje ili utisak, što će pomoći publici da bolje razume i iskusi njihovu umetnost. Ovaj prateći materijal može biti u bilo kom formatu koji može da se objavi onlajn: video ili audio zapis, fotografije ili tekst. </p><h3>Kustosi</h3><p>Kustosi treba da posmatraju BITE of Art sadržaj kao dodatni alat za prezentaciju i podršku umetničkih izložbi ili performansa, a zatim i za bolje edukovanje svoje publike o savremenoj umetnosti kao i za dosezanje nove i šire publike. </p><p>Osim uobičajenog rada na pripremi i postavci izložbe ili performansa, da bi uspešno primenili sve BITE sadržaje, kustosi zajedno sa umetnicima treba da pripreme opšti sinopsis u bilo kom formatu koji se može objaviti onlajn i da urede dodatna objašnjenja ili izraz koji je autor pripremio za svako izloženo delo. </p><p>Za primenu BITE sadržaja uživo (BITE noć umetnosti), kustos opciono može da razvije pripovedački narativ koji će kroz vođenu turu dati publici dublji uvid u izložena dela.</p>",
		"k08_text_01_2": "<h3>Mediji</h3><p>Tokom strateškog planiranja komunikacije za svaku izložbu ili performans u oblasti savremene umetnosti kulturni operator treba medije da posmatra kao partnere. Treba se fokusirati i na tradicionalne i na Internet medije. Na isti način na koji BITE sadržaj služi za privlačenje publike, on služi i za privlačenje medija. </p><p>Mediji zahtevaju potpune i sveobuhvatne informacije o svakom događaju o kom izveštavaju. Dakle, pripremaj ući strukturisan pop-up sadržaj o izložbi ili performansu za implementaciju BITE projekta takođe ćete dati i medijima ono što im je potrebno i to u mnogo pristupačnijem formatu. </p><h3>ICT sektor</h3><p>Integracija savremene umetnosti i digitalnog sektora vidimo kao neizbežan i neophodan sledeći korak. Umetnosti je potrebna inovacija u smislu IC tehnologija, a ICT sektoru je potreban dah kreativnosti. Inicijativa BITE of Art ima za cilj da otvori ovo pitanje i uspostavi jače veze između umetnosti i ICT sektora na obostrano zadovoljstvo. Zbog toga vidimo saradnju između ICT sektora industrije i sektora savremene umetnosti i umetnika kao prirodnu i međusobno podržavajući vezu.</p><p>Svaki kulturni operator koji namerava da primeni BITE PMSU treba da sarađuje sa ICT stručnjacima ili kompanijama da bi se digitalizovale pripremljene izložbe ili performansi i prateći sadržaj, što podrazumeva snimanje, otpremanje i prilagođavanje specifičnim potrebama. Za podršku tokom dalje primene digitalizovanog sadržaja zadužen je BITE of Art tim za tehničku podršku i BITE Web portal.</p>",
		"k08_text_mobile": "<h3>Umentici</h3><p>Potrebno je privući umetnike da prihvate dodavanje BITE of Art sadržaja u svoj standardni način izlaganja umetničkih dela. Primena BITE sadržaja povećava njihovu vidljivost, dobijaju novu publiku i povećavaju potencijalne prihode. Njihovi radovi postaju dostupni mnogo široj publici i nisu ograničeni samo na prostorije u kojima izlažu ili imaju performans. </p><p>Uloga umetnika u BITE projektu je da za svaki svoj izloženi rad pruži prateće objašnjenje ili utisak, što će pomoći publici da bolje razume i iskusi njihovu umetnost. Ovaj prateći materijal može biti u bilo kom formatu koji može da se objavi onlajn: video ili audio zapis, fotografije ili tekst. </p><h3>Kustosi</h3><p>Kustosi treba da posmatraju BITE of Art sadržaj kao dodatni alat za prezentaciju i podršku umetničkih izložbi ili performansa, a zatim i za bolje edukovanje svoje publike o savremenoj umetnosti kao i za dosezanje nove i šire publike. </p><p>Osim uobičajenog rada na pripremi i postavci izložbe ili performansa, da bi uspešno primenili sve BITE sadržaje, kustosi zajedno sa umetnicima treba da pripreme opšti sinopsis u bilo kom formatu koji se može objaviti onlajn i da urede dodatna objašnjenja ili izraz koji je autor pripremio za svako izloženo delo. </p><p>Za primenu BITE sadržaja uživo (BITE noć umetnosti), kustos opciono može da razvije pripovedački narativ koji će kroz vođenu turu dati publici dublji uvid u izložena dela.</p><h3>Mediji</h3><p>Tokom strateškog planiranja komunikacije za svaku izložbu ili performans u oblasti savremene umetnosti kulturni operator treba medije da posmatra kao partnere. Treba se fokusirati i na tradicionalne i na Internet medije. Na isti način na koji BITE sadržaj služi za privlačenje publike, on služi i za privlačenje medija. </p><p>Mediji zahtevaju potpune i sveobuhvatne informacije o svakom događaju o kom izveštavaju. Dakle, pripremaj ući strukturisan pop-up sadržaj o izložbi ili performansu za implementaciju BITE projekta takođe ćete dati i medijima ono što im je potrebno i to u mnogo pristupačnijem formatu. </p><h3>ICT sektor</h3><p>Integracija savremene umetnosti i digitalnog sektora vidimo kao neizbežan i neophodan sledeći korak. Umetnosti je potrebna inovacija u smislu IC tehnologija, a ICT sektoru je potreban dah kreativnosti. Inicijativa BITE of Art ima za cilj da otvori ovo pitanje i uspostavi jače veze između umetnosti i ICT sektora na obostrano zadovoljstvo. Zbog toga vidimo saradnju između ICT sektora industrije i sektora savremene umetnosti i umetnika kao prirodnu i međusobno podržavajući vezu.</p><p>Svaki kulturni operator koji namerava da primeni BITE PMSU treba da sarađuje sa ICT stručnjacima ili kompanijama da bi se digitalizovale pripremljene izložbe ili performansi i prateći sadržaj, što podrazumeva snimanje, otpremanje i prilagođavanje specifičnim potrebama. Za podršku tokom dalje primene digitalizovanog sadržaja zadužen je BITE of Art tim za tehničku podršku i BITE Web portal.</p>",
		"k09": "9. Tokovi prihoda",
		"k09_text_01_1": "<h3>Više publike = viši prihodi</h3><p>Primenom BITE of Art modela raste atraktivnost kulturnog operatora i predstavljene savremene umetnosti, a sve više mladih postaju konzumenti sadržaja koji kulturni operator nudi. Kada se poveća broj publike kulturnog operatora, on postaje atraktivniji za potencijalne sponzore, a oni koji su javno vlasništvo lakše dobijaju pomoć države. U oba slučaja, povećavajući svoju atraktivnost, kulturni operatori jačaju svoj legitimitet, autentičnost i postaju šire prepoznatljivi u društvu. Kapitalizacija ovih benefita donosi veće prihode kulturnom operatoru.</p><p>Učestvujući u BITE of Art mreži, kulturni operatori uvećavaju svoju komunikaciju i njihovi događaji postaju mnogo šire vidljivi za novu potencijalnu publiku kako lokalno, tako i internacionalno. </p><h3>Nova publika = novi kupci</h3><p>„Dizanje prašine“ oko savremene umetnosti među mladom populacijom povećava cenu savremenih umetničkih dela. To ne može da se postigne u trenutku niti za kratak vremenski period. To je dugotrajan proces privlačenja i zadržavanja publike. </p>",
		"k09_text_01_2": "<p>Svrha BITE programa je da pomogne kulturnim operatorima da strateški tokom dužeg perioda privuku i izgrade svoju ciljnu publiku, a zatim da jedan njen deo transformišu u nove konzumente savremene umetnosti i kupce.</p><p>Korišćenje novih digitalnih alata u komunikaciji, kao što su VR 360◦ i mobilna aplikacija BITE IoT, pomaže kulturnim operatorima da dosegnu segment publike koji do sada nisu, kao i prilikom izlaganja umetnosti u situacijama kada je fizički pristup izložbenim prostorima ograničen. </p><h3>Kontakti sa sektorom biznisa = novi izvori finansiranja</h3><p>Primenom strateškog plana komunikacije za svaki događaj uz korišćenje digitalnih alata za komunikaciju značajno će olakšati kulturnim operatorima da privuku sponzore iz biznis sektora.</p><p>Biznis sektor ciljnu grupu koju čine mladi ljudi ispod 35 godina pre svega posmatra kao ogroman korisnički potencijal, zbog čega uvodi inovacije u komunikaciji kao i u proizvodima i uslugama sa ciljem da privuče ovaj deo populacije. Sa naše tačke gledišta: ako su svi kulturini operatori prepoznali potrebu da povećaju broj publike među mladima, zašto ona ne bi jednostavno udružili snage sa biznis sektorom – primenom BITE pop-up sadržaja Industrija BITE. Ova forma sadrži mogućnosti za istraživanje integracije savremene umetnosti u dizajn i marketing u poslovnom sektoru.</p>",
		"k09_text_02_1": "<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>BITE of Art poslovni model koji je ovde predstavljen kreiran je tako da bude primenljiv u različitim vrstama organizacija i institucija u oblasti savremene umetnosti. Ako smatrate da može biti koristan i vredan za postizanje misije i ciljeva vaše organizacije, a imate umetnike i umetnički sadržaj spreman za prikazivanje kao i ključne resurse, pozivamo vas da krenete sa nama u ovu avanturu. </b></td> \n  </tr>\n</table>",
		"k09_text_02_2": "<p><b>Sledeći aneksi će vam dati potpunija objašnjenja i korake za primenu BITE PMSU. Naš time za tehničku podršku vam stoji na raspolaganju kada je u pitanju primena bilo kog elementa BITE of Art. </b></p><h4 style=\"text-align:right;\">Vaš, BITE of Art tim</h4><p style=\"text-align:right;\" ><a href=\"mailto:info@biteofart.org\">info@biteofart.org</a></p>",
		"k09_text_mobile_01": "<h3>Više publike = viši prihodi</h3><p>Primenom BITE of Art modela raste atraktivnost kulturnog operatora i predstavljene savremene umetnosti, a sve više mladih postaju konzumenti sadržaja koji kulturni operator nudi. Kada se poveća broj publike kulturnog operatora, on postaje atraktivniji za potencijalne sponzore, a oni koji su javno vlasništvo lakše dobijaju pomoć države. U oba slučaja, povećavajući svoju atraktivnost, kulturni operatori jačaju svoj legitimitet, autentičnost i postaju šire prepoznatljivi u društvu. Kapitalizacija ovih benefita donosi veće prihode kulturnom operatoru.</p><p>Učestvujući u BITE of Art mreži, kulturni operatori uvećavaju svoju komunikaciju i njihovi događaji postaju mnogo šire vidljivi za novu potencijalnu publiku kako lokalno, tako i internacionalno. </p><h3>Nova publika = novi kupci</h3><p>„Dizanje prašine“ oko savremene umetnosti među mladom populacijom povećava cenu savremenih umetničkih dela. To ne može da se postigne u trenutku niti za kratak vremenski period. </p><p>To je dugotrajan proces privlačenja i zadržavanja publike. Svrha BITE programa je da pomogne kulturnim operatorima da strateški tokom dužeg perioda privuku i izgrade svoju ciljnu publiku, a zatim da jedan njen deo transformišu u nove konzumente savremene umetnosti i kupce.</p><p>Korišćenje novih digitalnih alata u komunikaciji, kao što su VR 360◦ i mobilna aplikacija BITE IoT, pomaže kulturnim operatorima da dosegnu segment publike koji do sada nisu, kao i prilikom izlaganja umetnosti u situacijama kada je fizički pristup izložbenim prostorima ograničen. </p><h3>Kontakti sa sektorom biznisa = novi izvori finansiranja</h3><p>Primenom strateškog plana komunikacije za svaki događaj uz korišćenje digitalnih alata za komunikaciju značajno će olakšati kulturnim operatorima da privuku sponzore iz biznis sektora.</p><p>Biznis sektor ciljnu grupu koju čine mladi ljudi ispod 35 godina pre svega posmatra kao ogroman korisnički potencijal, zbog čega uvodi inovacije u komunikaciji kao i u proizvodima i uslugama sa ciljem da privuče ovaj deo populacije. Sa naše tačke gledišta: ako su svi kulturini operatori prepoznali potrebu da povećaju broj publike među mladima, zašto ona ne bi jednostavno udružili snage sa biznis sektorom – primenom BITE pop-up sadržaja Industrija BITE. Ova forma sadrži mogućnosti za istraživanje integracije savremene umetnosti u dizajn i marketing u poslovnom sektoru.</p>",
		"k09_text_mobile_02": "<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>BITE of Art poslovni model koji je ovde predstavljen kreiran je tako da bude primenljiv u različitim vrstama organizacija i institucija u oblasti savremene umetnosti. Ako smatrate da može biti koristan i vredan za postizanje misije i ciljeva vaše organizacije, a imate umetnike i umetnički sadržaj spreman za prikazivanje kao i ključne resurse, pozivamo vas da krenete sa nama u ovu avanturu. </b></td> \n  </tr>\n</table><p><b>Sledeći aneksi će vam dati potpunija objašnjenja i korake za primenu BITE PMSU. Naš time za tehničku podršku vam stoji na raspolaganju kada je u pitanju primena bilo kog elementa BITE of Art.</b></p><h4 style=\"text-align:right;\">Vaš, BITE of Art tim</h4><p style=\"text-align:right;\" ><a href=\"mailto:info@biteofart.org\">info@biteofart.org</a></p>",
		"k10": "Aneks 1 – Strategija komunikacije",
		"k10_01": "SAVREMENI PROBLEMI SAVREMENE UMETNSOTI",
		"k10_01_text_01_1": "<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>Inteligencija je sposobnost prilagođavanja promenama.</b></td> \n  </tr>\n</table>\n<p style=\"text-align:right;\" >Ştiven Hoking</p>\n<p>Tehnologija i inovacija ubrzano menjaju sve aspekte naših života. Nače navike, dnevne rutine, opise poslova… One su promenile svaku granu privrede na svetu, a promene nisu zaobišle ni savremenu kulturu i umetnost. Ove promene se uglavnom zasnivaju na podacima – što se često smatra zlatnom groznicom 21. veka. Inicijativa BITE of Art sakupila je sveobuhvatne podatke generisane širom evropskog kontinenta koji su zatim ukršteni sa rezultatima istraživanja na primarnom nivou koja su sprovedena među kulturnim operatorima i mladim ljudima i izvučena su dva osnovna zaključka: </p>\n<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>„Opšti nivo učešća građana u savremenoj umetnosti i kulturi, kao i njegova frekvencija, opada zbog nedostatka inovacija i kreativnosti sa građanima i prezentaciji umetničkih dela.“</b></td> \n  </tr>\n</table>",
		"k10_01_text_01_2": "<p>Dok se ostatak BITE of Art Poslovnog modela savremene umetnosti (PMSU) bavi pitanjem uvođenja inovacija u način na koji se savremena umetnost predstavlja publici u galerijama i drugim izložbenim prostorima, STRATEGIJA KOMUNIKACIJE koju ćemo ovde predstaviti ima za cilj da podrži kulturne operatore prilikom kreiranja i sprovođenja privlačnih, interaktivnih i angažovanih komunikacionih kampanja. </p>\n<p>Fokusiraćemo se na mlade ljude. Iz navedenih istraživanja dobili smo podatke da su mladi ljudi  između 18 i 35 godina najmanje zastupljena grupa u životu savremene kulture i umetnosti. Taj život je kroz istoriju pokazao svoj značaj u kritičkom obraćanju izazovima vremena i stvaranju generacija budućih lidera i intelektualne sile koja donosi promene. Međutim, ova informacija znači da je naše evropsko društvo u opasnosti da ima generaciju koja neće biti prožeta i inspirisana narativom savremene umetnosti. BITE of Art ima za cilj da podrži napore u stvaranju nove mlade publike savremene umetnosti u Evropi i transformisanju te publike u podržavaoce, pratioce i konzumente savremene umetnosti – novu generaciju koja donosi društvene promene. </p>",
		"k10_01_text_mobile_01": "<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>Inteligencija je sposobnost prilagođavanja promenama. </b></td> \n  </tr>\n</table>\n<p style=\"text-align:right;\" >Stiven Hoking</p>\n<p>Tehnologija i inovacija ubrzano menjaju sve aspekte naših života. Nače navike, dnevne rutine, opise poslova… One su promenile svaku granu privrede na svetu, a promene nisu zaobišle ni savremenu kulturu i umetnost. Ove promene se uglavnom zasnivaju na podacima – što se često smatra zlatnom groznicom 21. veka. Inicijativa BITE of Art sakupila je sveobuhvatne podatke generisane širom evropskog kontinenta koji su zatim ukršteni sa rezultatima istraživanja na primarnom nivou koja su sprovedena među kulturnim operatorima i mladim ljudima i izvučena su dva osnovna zaključka: </p>\n<table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:14px;\"><b>„Opšti nivo učešća građana u savremenoj umetnosti i kulturi, kao i njegova frekvencija, opada zbog nedostatka inovacija i kreativnosti sa građanima i prezentaciji umetničkih dela.“</b></td> \n  </tr>\n</table>\n<p>Dok se ostatak BITE of Art Poslovnog modela savremene umetnosti (PMSU) bavi pitanjem uvođenja inovacija u način na koji se savremena umetnost predstavlja publici u galerijama i drugim izložbenim prostorima, STRATEGIJA KOMUNIKACIJE koju ćemo ovde predstaviti ima za cilj da podrži kulturne operatore prilikom kreiranja i sprovođenja privlačnih, interaktivnih i angažovanih komunikacionih kampanja.</p>\n<p>Fokusiraćemo se na mlade ljude. Iz navedenih istraživanja dobili smo podatke da su mladi ljudi  između 18 i 35 godina najmanje zastupljena grupa u životu savremene kulture i umetnosti. Taj život je kroz istoriju pokazao svoj značaj u kritičkom obraćanju izazovima vremena i stvaranju generacija budućih lidera i intelektualne sile koja donosi promene. Međutim, ova informacija znači da je naše evropsko društvo u opasnosti da ima generaciju koja neće biti prožeta i inspirisana narativom savremene umetnosti. BITE of Art ima za cilj da podrži napore u stvaranju nove mlade publike savremene umetnosti u Evropi i transformisanju te publike u podržavaoce, pratioce i konzumente savremene umetnosti – novu generaciju koja donosi društvene promene. </p>",
		"k10_02": "BITE problem",
		"k10_02_text_01_1": "<p>Ovaj vodič je osmišljen tako da pomogne kulturnim operatorima u polju savremene umetnosti da pređu sa komunikacije koja se zasniva na „deljenju informacija“ putem tradicionalnih i onlajn medija on na onu koja se zasniva na kreiranje „ličnog odnosa“ sa svojom zajednicom. To će vam pomoći da transformišete svoje pratioce u obožavatelje i čestu publiku. Kao što je objašnjeno, fokusiraćemo se na mlade ljude jer nam je namera da stvorimo novu generaciju publike savremene umetnosti širom Evrope. Međutim, veštine koje ćete ovde steći primenljive su na bilo koju drugu demografsku grupu i mogu vam pomoći da povećate svoj uspeh u komunikaciji. </p><p>Pređimo na ono koje ćete naučiti i što ćete moći da uradite kada prođete kroz sve korake BITE strategije koje smo za vas pripremili. Da, svaki od koraka će biti vaš korak napred ka stvaranju </p>",
		"k10_02_text_01_2": "<p>strategije komunikacije, što se u ovom slučaju može posmatrati kao jedan komplikovani obrok koji ćete umeti da „pripremite i servirate“. Naučićete sledeće:</p><ol style=\"list-style-type:upper-roman\"><li><span>da ponovo osmislite i unapredite svoj identitet kao kulturnog operatora;</span></li><li><span>da razumete i identifikujete se sa svojom zajednicom;</span></li><li><span>da kreirate poruke koje su prilagođene vašoj ciljnoj publici na način koji je njima zanimljiv;</span></li><li><span>da kreirate detaljan, dugoročan i održiv plan komunikacije koji će povećati vaš uspeh;</span></li><li><span>da shvatite moć novih digitalnih alata i naučite kako da ih maksimalno iskoristite u svojoj svakodnevnoj komunikaciji;</span></li><li><span>da „dignete prašinu“ među mladima i na taj način ih inspirišete da konzumiraju savremenu umetnost i podrže vaš rad.</span></li></ol>",
		"k10_02_text_02_1": "<p><b>Ovaj vodič kroz BITE Strategiju komunikacije (BITE KS) namenjen je:</b></p>\n<ul style=\"list-style-type: square;\"><li><span>kustosima galerija, muzeja, kulturnim organizacijama i drugim kulturnim operatorima koji odgovorni za kreiranje i nadzor komunikacije na institucionalnom/organizacionom nivou;</span></li><li><span>ljudima koji su angažovani u komunikaciji u okviru kulturnih institucija/organizacija;</span></li><li><span>studentima u polju umetnosti i kulture koji žele da steknu nove veštine i povećaju svoju zapošljivost na tržištu;</span></li><li><span>svima onima koji su zainteresovani da nauče više o tome kako se planira i sprovodi uspešna strategija komunikacije u oblasti savremene umetnosti.</span></li></ul>",
		"k10_02_text_02_2": "<p>Ako ste se prepoznali u nekoj od navedenih grupa, ova strategija će biti savršeni alat za vas. Ipak, moraćete da odvojite neko vreme, okupite ljude sa kojima sarađujete, uključite ih u osmišljavanje strategije komunikacije za vašu instituciju/organizaciju kao i da se „naoružate“ strpljenjem jer ovaj proces zahteva mnogo testiranja, ponovnog osmišljavanja i unapređivanja. </p><p>Iz praktičnih razloga, u narednim delovima ovog vodiča ćemo sve galerije, muzeje, umetničke organizacije i druge kulturne operatore nazivati organizacije/institucije. </p>",
		"k10_02_text_mobile_01": "<p>Ovaj vodič je osmišljen tako da pomogne kulturnim operatorima u polju savremene umetnosti da pređu sa komunikacije koja se zasniva na „deljenju informacija“ putem tradicionalnih i onlajn medija on na onu koja se zasniva na kreiranje „ličnog odnosa“ sa svojom zajednicom. To će vam pomoći da transformišete svoje pratioce u obožavatelje i čestu publiku. Kao što je objašnjeno, fokusiraćemo se na mlade ljude jer nam je namera da stvorimo novu generaciju publike savremene umetnosti širom Evrope. Međutim, veštine koje ćete ovde steći primenljive su na bilo koju drugu demografsku grupu i mogu vam pomoći da povećate svoj uspeh u komunikaciji. </p><p>Pređimo na ono koje ćete naučiti i što ćete moći da uradite kada prođete kroz sve korake BITE strategije koje smo za vas pripremili. Da, svaki od koraka će biti vaš korak napred ka stvaranju </p><p>strategije komunikacije, što se u ovom slučaju može posmatrati kao jedan komplikovani obrok koji ćete umeti da „pripremite i servirate“. Naučićete sledeće:</p><ol style=\"list-style-type:upper-roman\"><li><span>da ponovo osmislite i unapredite svoj identitet kao kulturnog operatora;</span></li><li><span>da razumete i identifikujete se sa svojom zajednicom;</span></li><li><span>da kreirate poruke koje su prilagođene vašoj ciljnoj publici na način koji je njima zanimljiv;</span></li><li><span>da kreirate detaljan, dugoročan i održiv plan komunikacije koji će povećati vaš uspeh;</span></li><li><span>da shvatite moć novih digitalnih alata i naučite kako da ih maksimalno iskoristite u svojoj svakodnevnoj komunikaciji;</span></li><li><span>da „dignete prašinu“ među mladima i na taj način ih inspirišete da konzumiraju savremenu umetnost i podrže vaš rad. </span></li></ol>",
		"k10_02_text_mobile_02": "<p><b>Ovaj vodič kroz BITE Strategiju komunikacije (BITE KS) namenjen je:</b></p>\n<ul style=\"list-style-type: square;\"><li><span>kustosima galerija, muzeja, kulturnim organizacijama i drugim kulturnim operatorima koji odgovorni za kreiranje i nadzor komunikacije na institucionalnom/organizacionom nivou;</span></li><li><span>ljudima koji su angažovani u komunikaciji u okviru kulturnih institucija/organizacija;</span></li><li><span>studentima u polju umetnosti i kulture koji žele da steknu nove veštine i povećaju svoju zapošljivost na tržištu;</span></li><li><span>svima onima koji su zainteresovani da nauče više o tome kako se planira i sprovodi uspešna strategija komunikacije u oblasti savremene umetnosti.</span></li></ul><p>Ako ste se prepoznali u nekoj od navedenih grupa, ova strategija će biti savršeni alat za vas. Ipak, moraćete da odvojite neko vreme, okupite ljude sa kojima sarađujete, uključite ih u osmišljavanje strategije komunikacije za vašu instituciju/organizaciju kao i da se „naoružate“ strpljenjem jer ovaj proces zahteva mnogo testiranja, ponovnog osmišljavanja i unapređivanja. </p><p>Iz praktičnih razloga, u narednim delovima ovog vodiča ćemo sve galerije, muzeje, umetničke organizacije i druge kulturne operatore nazivati organizacije/institucije.</p>",
		"k10_03": "Prvi korak – Određivanje vašeg identiteta",
		"k10_03_text_01_1": "<p>Svetski poznati marketinški stručnjak Sajmon Sinek rekao je: „Ljudi ne kupuju ono što vi radite. oni kupuju ono zbog čega to radite“. Time je hteo da kaže da ljudsko konzumerističko ponašanje ne pokreće vaš proizvod ili u ovom slučaju možda umetničko delo koje ste izložili u svojoj galeriji, već osnovni razlog koji vas je inspirisao da osnujete tu galeriju, da je vodite i na kraju da donesete tog konkretnog autora i njegovo/njeno delo u svoj izložbeni prostor. Zato, da biste kasnije mogli da pošaljete poruku koja sadrži vaše ZAŠTO, u prvom koraku treba da se fokusiramo na identitet vaše organizacije jer je vaše ZAŠO duboko ukorenjeno u njemu. Istraživanja su mnogo puta potvrdila da kompanije za koje se smatra da imaju snažniji identitet imaju tendenciju da imaju bolji učinak od drugih. Ovo ne važi samo za kompanije već za mehanizme interakcije koji se nalaze u svakoj profitnoj ili neprofitnoj organizaciji ili instituciji uključujući i one u sferi kulture i umetnosti. Statistički podaci prikazani na slici ispod naglašavaju važnost jasnog i dobro definisanog identiteta organizacije/institucije. </p>",
		"k10_03_text_01_2": "<p>Važnost identiteta za uspeh bilo koje organizacije/institucije:</p><ol style=\"list-style-type:decimal\"><li><span>Definisanje vašeg identiteta – introspekcija svrhe postojanja, principijelnih vrednosti i ciljeva organizacije/institucije;</span></li><li><span>Osmišljavanje vašeg identiteta – davanje oblika i boja rečima koje definišu vašu svrhu;</span></li></ol><p>Sada ćemo se fokusirati na određivanje vašeg identiteta, što podrazumeva definisanje VREDNOSTI, MISIJE i VIZIJE vaše organizacije/institucije. </p>",
		"k10_03_text_01_3": "<p>Važnost identiteta za uspeh bilo koje vrste organizacije/institucije</p>",
		"k10_03_text_02": "Vrednosti",
		"k10_03_text_02_1": "<p>Vaše vrednosti kao kulturnog operatora su ono u šta vi verujete da je zaista važno, ono što vodi vaš tim, vaše zaposlene i vaše saradnike kada nešto radite. Oni leže u osnovi kulture vaše organizacije/institucije. Vrednosti su fundamentalne, trajne i sprovodljive. U procesu određivanja prioriteta i donošenja odluka, vrednosti vam pomažu da odredite kako će vaša organizacija potrošiti vreme i novac.</p><ul style=\"list-style-type: square;\"><li><span>! Vrednosti su lepak koji sve drži na okupu.</span></li><li><span>! Vrednosti su jezik organizacije.</span></li><li><span>! Vrednosti stvaraju radnike entuzijastične radnike, dramatične profite i legendarnu reputaciju među publikom vaše organizacije/institucije.</span></li></ul>",
		"k10_03_text_02_2": "<p>Kada razvijate vrednosti vaše organizacije, imajte u vidu sledeće:</p><ul style=\"list-style-type: square;\"><li><span>Vrednosti treba da budu AUTENTIČNE.</span></li><li><span>Ne postoji pravi način da definišete svoje vrednosti. Svaki kulturni operator treba da pronađe svoj način. Međutim, pripremili smo za vas neke ideje koje ćemo vam prikazati u daljem tekstu.</span></li><li><span>Nije dovoljno da samo definišete svoje vrednosti. već morate i da živite u skladu sa njima. </span></li></ul><p>Proces definisanja vrednosti može da se odvija na sledeći način:</p><p>Organizujte događaj koji ima za svrhu povezivanje vašeg tima, najbolje negde van vaše galerije ili izložbenog prostora, gde ćete razgovarati o svojoj svrsi. Odlazak napolje može da pomogne da se vaš tim rastereti razmišljanja o svakodnevnim obavezama.</p>",
		"k10_03_text_03_1": "<p>Napravite sastanak ili radionicu i zamolite ih da napišu 10 najvažnijih vrednosti organizacije po njihovom mišljenju, a onda rangirajte prvih 5 ocenama od 1 do 5, gde ocenu 5 dobija vrednost koja im je najvažnija. Da biste podstakli njihovo razmišljanje, postavite im sledeća pitanja (naravno, možete izmeniti ova pitanja ili postaviti svoja):</p><ul style=\"list-style-type: square;\"><li><span>Šta nam je važno?</span></li><li><span>Šta nas je okupilo i šta nas drži zajedno?</span></li><li><span>Šta će nas voditi kada se suočimo sa teškim odlukama?</span></li><li><span>Šta nam se sviđa u našem radu u kulturnoj/umetničkoj organizaciji/instituciji i kakav je naš rad? </span></li><li><span>Na koje delove naše organizacije/institucije smo ponosni?</span></li></ul><p>Kada završite, napravite na papirnoj tabli ili nečem drugom, u zavisnosti od prostora u kome se sastanak održava, listu od 5 najvažnijih vrednosti koje je svaka osoba navela, grupišite ih i u plenumu pokušajte da definišete radni naziv za svaku vrednost. </p>",
		"k10_03_text_03_2": "<p>Zatim podelite vrednosti na jednake delove i svakoj osobi dajte zadatak da napiše rečenicu ili kratak pasus o vrednosti koja joj je dodeljena. Posle toga pročitajte rečenice/pasuse naglas i diskutujte o njima sa svojim timom da biste saznali šta oni o njima misle. Pokušajte da sumirate zaključke diskusije tao što ćete z svaku vrednost definisati jednu izjavu iza koje svi stoje. Evo nekih pitanja koja će vam pomoći da rafinirate izjave za svoje vrednosti:</p><ul style=\"list-style-type: square;\"><li><span>Da li ćemo u to i dalje verovati za 5 ili 10 godina?</span></li><li><span>Da li je to nešto na osnovu čega ćemo birati svoje zaposlene/saradnike/umetnike?</span></li><li><span>Da li je to nešto što ćemo primenjivati na odnose sa stejkholderima/donorima? Ili na interni razvoj? Ili na razvoj programa za izložbe? Ili na sve?</span></li></ul><p>Iskoristite svoje vrednosti tako što ćete ih podeliti sa ljudima! </p>",
		"k10_03_text_04": "Misija i vizija",
		"k10_03_text_04_1": "<p>Razlog vašeg postojanja kao kulturnog operatora sumiran je u izjavama koje predstavljaju vašu misiju i viziju. kada ih definišete, moći ćete da skicirate svoje ZAŠTO i da inspirišete novu generaciju publike savremene umetnosti, čineći ih aktivnim korisnicima vašeg rada, dok ćete sa druge strane moći da uverite ostale relevantne stejkholdere kao što su privatni ili institucionalni donori da ste najbolji u svom poslu. Ako ste ih već definisali, pročitajte nastavak ovog teksta i razmotrite da li ima mesta za neka unapređenja. Dalje, možete razmisliti o kreiranju specijalne misije i vizije za mlade ili neke druge određene ciljne grupe.</p><p><b>MISIJA</b> je put kojim vaša organizacija/institucija ide ka ostvarenju svog razloga za postojanje. Izjava koja predstavlja misiju je na neki način izjava koja predstavlja viziju stavljena u akciju i definiše svrhu koju organizacija donosi svojoj publici. Ovo često obuhvata i opšti opis organizacije, njenu funkciju i ciljeve. Misija se zasniva na svrsi, verovanjima i ciljevima koji se zasnivaju na vrednostima. Vaša misija treba da bude jedna jasna i jednostavna rečenica o tome šta nameravate da uradite i šta vas vodi ka vašoj viziji.</p>",
		"k10_03_text_04_2": "<p><b>VIZIJA</b> je ispunjenje vaše misije. Izjava koja predstavlja viziju opisuje gde organizacija želi da bude nakon ostvarenja svoje misije. Ova izjava odgovara na pitanje \"gde\" u vašem poslu – ali ne samo gde organizacija želi da bude. Vizija definiše gde organizacija želi da bude društvo ili svet kao rezultat njenog rada i postojanja. Misija je način na koji će vaša organizacija postići svoj cilj, a vizija je krajnja tačka ka kojoj vas misija vodi.</p><p>Kada (re)definišete svoju misiju i viziju, imajte u vidu sledeće savete koje ćemo podeliti sa vama. I misija i vizija treba da budu:</p><ul style=\"list-style-type: square;\"><li><span>koncizne – izjava u okviru jedne rečenice;</span></li><li><span>jasne i jednostavne;</span></li><li><span>bez komplikovanih izraza;</span></li><li><span>izjave koje se lako pamte i sa kojima se slažu i drugi;</span></li><li><span>inspirativne!</span></li><li><span>što više specifično vezane za vašu organizaciju;</span></li><li><span>bez opštih mesta.</span></li></ul>",
		"k10_03_text_05_1": "<p>Hajde da sada definišemo vašu viziju i misiju:</p><p>Ponovo okupite svoj tim i otvorite diskusiju o tome koji je vaš cilj i kako treba da zvuče vaša misija i vizija. Podržite konstruktivnu diskusiju i raspravu. Razumevanje različitih gledišta vam pomaže da jasnije vidite svoje ciljeve, a samim tim i svoju viziju i misiju.</p><p>Prilikom definisanja svoje vizije treba da diskutujete o sledećim pitanjima:</p><ul style=\"list-style-type: square;\"><li><span>Kuda idemo?</span></li><li><span>Čemu stremimo?</span></li><li><span>Šta hoćemo da postignemo?</span></li><li><span>Gde želimo da naša zajednica ili svet budu (kao rezultat onoga što mi radimo)?</span></li><li><span>Šta verujemo da naša kulturna organizacija/institucija može da postigne za 5, 10, 20 ili 100 godina?</span></li></ul>",
		"k10_03_text_05_2": "<p>Kada je u pitanju misija, treba da razmotrite sledeća pitanja:</p><ul style=\"list-style-type: square;\"><li><span>Kako ćemo postići svoju viziju?</span></li><li><span>Šta radimo?</span></li><li><span>Za koga to radimo?</span></li><li><span>Zbog čega smo ovde?</span></li><li><span>Šta je naš razlog postojanja?</span></li></ul><p>Tokom diskusije možete takođe da razgovarate o nekim drugim misijama i vizijama. U nastavku vam je dato nekoliko pozitivnih primera. Kada pripremite nacrt vaše misije i vizije testirajte ove izjave kod vaše ciljne publike. </p>",
		"k10_03_text_06_0": "<p>Primeri dobro formulisanih izjava misije i vizije:</p>",
		"k10_03_text_06_1": "<h3>Misije</h3><p><b>Google: </b>Organizovati svetske informacije i učiniti ih univerzalno dostupnim i korisnim.</p><p><b>Amazon: </b>Naša vizija je da budemo kompanija koja je više od svih na svetu fokusirana na klijenta; da izgradimo mesto gde ljudi mogu da pronađu i otkriju sve što mogu da požele da kupe onlajn.</p><p><b>IKEA: </b>Kreirati bolji svakodnevni život za što više ljudi.</p><p><b>Prezi: </b>Ponovo izumeti način na koji ljudi dele znanje, pričaju priče i inspirišu svoju publiku na akciju.</p><p><b>Tesla: </b>Ubrzati prelazak sveta na korišćenje održive energije.</p><p><b>TED: </b>Širenje ideja</p>",
		"k10_03_text_06_2": "<h3>Vizije</h3><p><b>Udruženje za Alchajmerovu bolest: </b>Svet bez Alchajmerove bolesti.</p><p><b>Teach for America: </b>Jednog dana će sva deca ove nacije imati priliku da dobiju odlično obrazovanje.</p><p><b>Microsoft (prilikom njegovog formiranja): </b>Računar na svakom radnom stolu u svakom domu.</p>",
		"k10_03_text_mobile_01": "<p>Svetski poznati marketinški stručnjak Sajmon Sinek rekao je: „Ljudi ne kupuju ono što vi radite. oni kupuju ono zbog čega to radite“. Time je hteo da kaže da ljudsko konzumerističko ponašanje ne pokreće vaš proizvod ili u ovom slučaju možda umetničko delo koje ste izložili u svojoj galeriji, već osnovni razlog koji vas je inspirisao da osnujete tu galeriju, da je vodite i na kraju da donesete tog konkretnog autora i njegovo/njeno delo u svoj izložbeni prostor. Zato, da biste kasnije mogli da pošaljete poruku koja sadrži vaše ZAŠTO, u prvom koraku treba da se fokusiramo na identitet vaše organizacije jer je vaše ZAŠO duboko ukorenjeno u njemu. Istraživanja su mnogo puta potvrdila da kompanije za koje se smatra da imaju snažniji identitet imaju tendenciju da imaju bolji učinak od drugih. Ovo ne važi samo za kompanije već za mehanizme interakcije koji se nalaze u svakoj profitnoj ili neprofitnoj organizaciji ili instituciji uključujući i one u sferi kulture i umetnosti. Statistički podaci prikazani na slici ispod naglašavaju važnost jasnog i dobro definisanog identiteta organizacije/institucije. </p><p>Važnost identiteta za uspeh bilo koje organizacije/institucije:</p><ol style=\"list-style-type:decimal\"><li><span>Determining your identity - introspective into the purpose of existence, principal values and objectives of the organization/institution;</span></li><li><span>Definisanje vašeg identiteta – introspekcija svrhe postojanja, principijelnih vrednosti i ciljeva organizacije/institucije;</span></li></ol><p>Osmišljavanje vašeg identiteta – davanje oblika i boja rečima koje definišu vašu svrhu;</p><p>Sada ćemo se fokusirati na određivanje vašeg identiteta, što podrazumeva definisanje VREDNOSTI, MISIJE i VIZIJE vaše organizacije/institucije. </p>",
		"k10_03_text_mobile_02": "<p>Vaše vrednosti kao kulturnog operatora su ono u šta vi verujete da je zaista važno, ono što vodi vaš tim, vaše zaposlene i vaše saradnike kada nešto radite. Oni leže u osnovi kulture vaše organizacije/institucije. Vrednosti su fundamentalne, trajne i sprovodljive. U procesu određivanja prioriteta i donošenja odluka, vrednosti vam pomažu da odredite kako će vaša organizacija potrošiti vreme i novac. </p><ul style=\"list-style-type: square;\"><li><span>! Vrednosti su lepak koji sve drži na okupu.</span></li><li><span>! Vrednosti su jezik organizacije.</span></li><li><span>! Vrednosti stvaraju radnike entuzijastične radnike, dramatične profite i legendarnu reputaciju među publikom vaše organizacije/institucije.</span></li></ul><p>Kada razvijate vrednosti vaše organizacije, imajte u vidu sledeće:</p><ul style=\"list-style-type: square;\"><li><span>Vrednosti treba da budu AUTENTIČNE.</span></li><li><span>Ne postoji pravi način da definišete svoje vrednosti. Svaki kulturni operator treba da pronađe svoj način. Međutim, pripremili smo za vas neke ideje koje ćemo vam prikazati u daljem tekstu. </span></li><li><span>Nije dovoljno da samo definišete svoje vrednosti. već morate i da živite u skladu sa njima. </span></li></ul><p>Proces definisanja vrednosti može da se odvija na sledeći način:</p><p>Organizujte događaj koji ima za svrhu povezivanje vašeg tima, najbolje negde van vaše galerije ili izložbenog prostora, gde ćete razgovarati o svojoj svrsi. Odlazak napolje može da pomogne da se vaš tim rastereti razmišljanja o svakodnevnim obavezama. </p>",
		"k10_03_text_mobile_03": "<p>Napravite sastanak ili radionicu i zamolite ih da napišu 10 najvažnijih vrednosti organizacije po njihovom mišljenju, a onda rangirajte prvih 5 ocenama od 1 do 5, gde ocenu 5 dobija vrednost koja im je najvažnija. Da biste podstakli njihovo razmišljanje, postavite im sledeća pitanja (naravno, možete izmeniti ova pitanja ili postaviti svoja):</p><ul style=\"list-style-type: square;\"><li><span>Šta nam je važno?</span></li><li><span>Šta nas je okupilo i šta nas drži zajedno?</span></li><li><span>Šta će nas voditi kada se suočimo sa teškim odlukama?</span></li><li><span>Šta nam se sviđa u našem radu u kulturnoj/umetničkoj organizaciji/instituciji i kakav je naš rad? </span></li><li><span>Na koje delove naše organizacije/institucije smo ponosni?</span></li></ul><p>Kada završite, napravite na papirnoj tabli ili nečem drugom, u zavisnosti od prostora u kome se sastanak održava, listu od 5 najvažnijih vrednosti koje je svaka osoba navela, grupišite ih i u plenumu pokušajte da definišete radni naziv za svaku vrednost.</p><p>Zatim podelite vrednosti na jednake delove i svakoj osobi dajte zadatak da napiše rečenicu ili kratak pasus o vrednosti koja joj je dodeljena. Posle toga pročitajte rečenice/pasuse naglas i diskutujte o njima sa svojim timom da biste saznali šta oni o njima misle. Pokušajte da sumirate zaključke diskusije tao što ćete z svaku vrednost definisati jednu izjavu iza koje svi stoje. Evo nekih pitanja koja će vam pomoći da rafinirate izjave za svoje vrednosti:</p><ul style=\"list-style-type: square;\"><li><span>Da li ćemo u to i dalje verovati za 5 ili 10 godina?</span></li><li><span>Da li je to nešto na osnovu čega ćemo birati svoje zaposlene/saradnike/umetnike?</span></li><li><span>Da li je to nešto što ćemo primenjivati na odnose sa stejkholderima/donorima? Ili na interni razvoj? Ili na razvoj programa za izložbe? Ili na sve?</span></li></ul><p>Iskoristite svoje vrednosti tako što ćete ih podeliti sa ljudima! </p>",
		"k10_03_text_mobile_04": "<p>Razlog vašeg postojanja kao kulturnog operatora sumiran je u izjavama koje predstavljaju vašu misiju i viziju. kada ih definišete, moći ćete da skicirate svoje ZAŠTO i da inspirišete novu generaciju publike savremene umetnosti, čineći ih aktivnim korisnicima vašeg rada, dok ćete sa druge strane moći da uverite ostale relevantne stejkholdere kao što su privatni ili institucionalni donori da ste najbolji u svom poslu. Ako ste ih već definisali, pročitajte nastavak ovog teksta i razmotrite da li ima mesta za neka unapređenja. Dalje, možete razmisliti o kreiranju specijalne misije i vizije za mlade ili neke druge određene ciljne grupe.</p><p><b>MISIJA</b> je put kojim vaša organizacija/institucija ide ka ostvarenju svog razloga za postojanje. Izjava koja predstavlja misiju je na neki način izjava koja predstavlja viziju stavljena u akciju i definiše svrhu koju organizacija donosi svojoj publici. Ovo često obuhvata i opšti opis organizacije, njenu funkciju i ciljeve. Misija se zasniva na svrsi, verovanjima i ciljevima koji se zasnivaju na vrednostima. Vaša misija treba da bude jedna jasna i jednostavna rečenica o tome šta nameravate da uradite i šta vas vodi ka vašoj viziji.</p><p><b>VIZIJA</b> je ispunjenje vaše misije. Izjava koja predstavlja viziju opisuje gde organizacija želi da bude nakon ostvarenja svoje misije. Ova izjava odgovara na pitanje \"gde\" u vašem poslu – ali ne samo gde organizacija želi da bude. Vizija definiše gde organizacija želi da bude društvo ili svet kao rezultat njenog rada i postojanja. Misija je način na koji će vaša organizacija postići svoj cilj, a vizija je krajnja tačka ka kojoj vas misija vodi.</p><p>Kada (re)definišete svoju misiju i viziju, imajte u vidu sledeće savete koje ćemo podeliti sa vama. I misija i vizija treba da budu:</p><ul style=\"list-style-type: square;\"><li><span>koncizne – izjava u okviru jedne rečenice;</span></li><li><span>jasne i jednostavne;</span></li><li><span>bez komplikovanih izraza;</span></li><li><span>izjave koje se lako pamte i sa kojima se slažu i drugi;</span></li><li><span>inspirativne!</span></li><li><span>što više specifično vezane za vašu organizaciju;</span></li><li><span>bez opštih mesta.</span></li></ul>",
		"k10_03_text_mobile_05": "<p>Hajde da sada definišemo vašu viziju i misiju:</p><p>Ponovo okupite svoj tim i otvorite diskusiju o tome koji je vaš cilj i kako treba da zvuče vaša misija i vizija. Podržite konstruktivnu diskusiju i raspravu. Razumevanje različitih gledišta vam pomaže da jasnije vidite svoje ciljeve, a samim tim i svoju viziju i misiju. Prilikom definisanja svoje vizije treba da diskutujete o sledećim pitanjima:</p><ul style=\"list-style-type: square;\"><li><span>Kuda idemo?</span></li><li><span>Čemu stremimo?</span></li><li><span>Šta hoćemo da postignemo?</span></li><li><span>Gde želimo da naša zajednica ili svet budu (kao rezultat onoga što mi radimo)?</span></li><li><span>Šta verujemo da naša kulturna organizacija/institucija može da postigne za 5, 10, 20 ili 100 godina?</span></li></ul><p>Kada je u pitanju misija, treba da razmotrite sledeća pitanja:</p><ul style=\"list-style-type: square;\"><li><span>Kako ćemo postići svoju viziju?</span></li><li><span>Šta radimo?</span></li><li><span>Za koga to radimo?</span></li><li><span>Zbog čega smo ovde?</span></li><li><span>Šta je naš razlog postojanja?</span></li></ul><p>Tokom diskusije možete takođe da razgovarate o nekim drugim misijama i vizijama. U nastavku vam je dato nekoliko pozitivnih primera. Kada pripremite nacrt vaše misije i vizije testirajte ove izjave kod vaše ciljne publike. </p>",
		"k10_03_text_mobile_06": "<h3>Misije</h3><p><b>Google: </b>Organizovati svetske informacije i učiniti ih univerzalno dostupnim i korisnim.</p><p><b>Amazon: </b>Naša vizija je da budemo kompanija koja je više od svih na svetu fokusirana na klijenta; da izgradimo mesto gde ljudi mogu da pronađu i otkriju sve što mogu da požele da kupe onlajn.</p><p><b>IKEA: </b>Kreirati bolji svakodnevni život za što više ljudi.</p><p><b>Prezi: </b>Ponovo izumeti način na koji ljudi dele znanje, pričaju priče i inspirišu svoju publiku na akciju.</p><p><b>Tesla: </b>Ubrzati prelazak sveta na korišćenje održive energije.</p><p><b>TED: </b>Širenje ideja.</p><h3>Vizije</h3><p><b>Udruženje za Alchajmerovu bolest: </b>Svet bez Alchajmerove bolesti.</p><p><b>Teach for America: </b>Jednog dana će sva deca ove nacije imati priliku da dobiju odlično obrazovanje.</p><p><b>Microsoft (prilikom njegovog formiranja): </b>Računar na svakom radnom stolu u svakom domu.</p>",
		"k10_04": "Drugi korak – Dizajniranje vašeg identiteta",
		"k10_04_text_01_1": "<p>Već smo govorili o tome šta će biti drugi korak u ovom procesu – dizajniranje vašeg vizualnog identiteta kao kulturnog operatora. Ovo bi trebalo da bude lako, s obzirom na činjenicu da se umetnički svet smatra najkreativnijim delom društva. Ipak, postoje neki aspekti definisanja vašeg vizualnog identiteta na koje bismo želeli da vam skrenemo pažnju. </p><p>Kada govorimo o vizualnom identitetu kulturnog operatora, mislimo na dizajn brenda koji proizilazi iz njegovog rada. On obuhvata logo kulturnog operatora, boje, tipografiju, ilustraciju, ikonografiju, fotografije, video, web stranice, digitalni i papirni materijal itd. U većini slučajeva, ljudi koji upravljaju radom kulturnog operatora nisu oni koji dizajniraju njegove vizualne elemente, već to uglavnom rade umetnici ili drugi stručnjaci. Ipak, oni moraju da obezbede umetnicima podlogu za dizajniranje kako bi obezbedili da njihov dizajn bude:</p>",
		"k10_04_text_01_2": "<ul style=\"list-style-type: square;\"><li><span><b>prepoznatljiv: </b>Tističe se među konkurencijom i privlači pažnju vaše publike.</span></li><li><span><b>lako se pamti: </b>ima vizualni uticaj. </span></li><li><span><b>merljiv i fleksibilan: </b>može da raste i evoluira zajedno sa organizacijom ili umetničkim programom.</span></li><li><span><b>kohezivan i komplementaran: </b>svaki deo je komplementaran sa identitetom brenda.</span></li><li><span><b>lak za primenu: </b>intuitivan je jasan za upotrebu.</span></li></ul><p>Podloga za dizajn može biti formalni ili neformalni dokument od jedne ili više strana. Bez obzira na to, treba da pristupite kreiranju podloge za dizajn ozbiljno jer ćete na taj način značajno uštedeti vreme koje ćete provesti u komunikaciji sa dizajnerom i dobiti rešenje koje je prilagođeno vama, vašim potrebama i očekivanjima.</p>",
		"k10_04_text_02_1": "<p>Evo nekih pitanja koja možete iskoristiti da biste dobili dobru podlogu za dizajn vizualnog identiteta svoje umetničke organizacije/institucije, a koju možete da suzite ili proširite u skladu sa svojim potrebama i, naravno, budžetom. </p><h3>Definisanje svrhe</h3><ul style=\"list-style-type: square;\"><li><span>Zašto vaša galerija/muzej/organizacija/institucija postoji?</span></li><li><span>Šta biste hteli da postignete u društvu?</span></li><li><span>Koji je vaš pristup?</span></li></ul><h3>Pozicioniranje vaše kulturne organizacije/institucije</h3><ul style=\"list-style-type: square;\"><li><span>Šta vas čini posebnim?</span></li><li><span>Zašto radite to što radite?</span></li><li><span>Šta je vaša vizija?</span></li></ul>",
		"k10_04_text_02_2": "<h3>Pozadina i trenutni ciljevi</h3><ol><li><span>Koja je pozadina vaše organizacije/institucije?</span></li><li><span>Koji su vaši trenutni ciljevi u sferama marketinga i komunikacije?</span></li><li><span>Koji su vaši trenutni izazovi u sferi komunikacije?</span></li><li><span>Publika – Ko koristi vaše usluge i na koji način? Koje usluge vi koristite i od koga zavisite?</span></li><li><span>Koja je osnovna poruka koju želite da prenesete?</span></li><li><span>Ko vam je uzor?</span></li><li><span></span></li><li><span>Kako merite svoj uspeh?</span></li></ol><h3>Rezultati i rokovi</h3><ul style=\"list-style-type: square;\"><li><span>Koje tačno elemente dizajna očekujete i kada?</span></li></ul>",
		"k10_04_text_mobile_01": "<p>Već smo govorili o tome šta će biti drugi korak u ovom procesu – dizajniranje vašeg vizualnog identiteta kao kulturnog operatora. Ovo bi trebalo da bude lako, s obzirom na činjenicu da se umetnički svet smatra najkreativnijim delom društva. Ipak, postoje neki aspekti definisanja vašeg vizualnog identiteta na koje bismo želeli da vam skrenemo pažnju. </p><p>Kada govorimo o vizualnom identitetu kulturnog operatora, mislimo na dizajn brenda koji proizilazi iz njegovog rada. On obuhvata logo kulturnog operatora, boje, tipografiju, ilustraciju, ikonografiju, fotografije, video, web stranice, digitalni i papirni materijal itd. U većini slučajeva, ljudi koji upravljaju radom kulturnog operatora nisu oni koji dizajniraju njegove vizualne elemente, već to uglavnom rade umetnici ili drugi stručnjaci. Ipak, oni moraju da obezbede umetnicima podlogu za dizajniranje kako bi obezbedili da njihov dizajn bude:</p><ul style=\"list-style-type: square;\"><li><span><b>prepoznatljiv: </b>ističe se među konkurencijom i privlači pažnju vaše publike.</span></li><li><span><b>lako se pamti: </b>ima vizualni uticaj. </span></li><li><span><b>merljiv i fleksibilan: </b>može da raste i evoluira zajedno sa organizacijom ili umetničkim programom. </span></li><li><span><b>kohezivan i komplementaran: </b>svaki deo je komplementaran sa identitetom brenda.</span></li><li><span><b>lak za primenu: </b>intuitivan je jasan za upotrebu.</span></li></ul><p>Podloga za dizajn može biti formalni ili neformalni dokument od jedne ili više strana. Bez obzira na to, treba da pristupite kreiranju podloge za dizajn ozbiljno jer ćete na taj način značajno uštedeti vreme koje ćete provesti u komunikaciji sa dizajnerom i dobiti rešenje koje je prilagođeno vama, vašim potrebama i očekivanjima. </p>",
		"k10_04_text_mobile_02": "<p>Evo nekih pitanja koja možete iskoristiti da biste dobili dobru podlogu za dizajn vizualnog identiteta svoje umetničke organizacije/institucije, a koju možete da suzite ili proširite u skladu sa svojim potrebama i, naravno, budžetom.</p><h3>Definisanje svrhe</h3><ul style=\"list-style-type: square;\"><li><span>Zašto vaša galerija/muzej/organizacija/institucija postoji?</span></li><li><span>Šta biste hteli da postignete u društvu?</span></li><li><span>Koji je vaš pristup?</span></li></ul><h3>Pozicioniranje vaše kulturne organizacije/institucije</h3><ul style=\"list-style-type: square;\"><li><span>Šta vas čini posebnim?</span></li><li><span>Zašto radite to što radite?</span></li><li><span>Šta je vaša vizija?</span></li></ul><h3>Pozadina i trenutni ciljevi</h3><ol><li><span>Koja je pozadina vaše organizacije/institucije?</span></li><li><span>Koji su vaši trenutni ciljevi u sferama marketinga i komunikacije?</span></li><li><span>Koji su vaši trenutni izazovi u sferi komunikacije?</span></li><li><span>Publika – Ko koristi vaše usluge i na koji način? Koje usluge vi koristite i od koga zavisite?</span></li><li><span>Koja je osnovna poruka koju želite da prenesete?</span></li><li><span>Ko vam je uzor?</span></li><li><span></span></li><li><span>Kako merite svoj uspeh?</span></li></ol><h3>Rezultati i rokovi</h3><ul style=\"list-style-type: square;\"><li><span>Koje tačno elemente dizajna očekujete i kada?</span></li></ul>",
		"k10_05": "Treći korak – Opšti i posebni ciljevi strategije komunikacije",
		"k10_05_text_01_1": "<p>U sledećem koraku ćete definisati opšte i posebne ciljeve vaše strategije komunikacije – šta želite da postignete svojim aktivnostima kroz tradicionalne i onlajn medije. Uobičajeno, ovi ciljevi treba da odražavaju viziju i misiju vaše kulturne organizacije/institucije.  </p><p>Kada su u pitanju kulturni operatori, najčešći ciljevi u komunikaciji su:</p><ol style=\"list-style-type: square;\"><li><span>izgradnja reputacije vaše galerije, muzeja ili umetničke organizacije;</span></li><li><span>izgradnja odnosa sa postojećom i privlačenje nove publike. </span></li></ol><p>Naravno, postoji još mnogo drugih ciljeva koji zavise od osnovne delatnosti vaše organizacije. Možete imati i više ciljeva u komunikaciji ali vodite računa da ih ne postavite previše jer će vam to odvlačiti pažnju od najvažnijih. Vraćajući se na osnovni cilj da vas uvedemo u proces kreiranja novog poslovnog plana koji podrazumeva i strategiju komunikacije, želimo da kroz ovaj strateški proces razvijemo novu publiku savremene umetnosti i sa njom uspostavimo dugoročni odnos i da je transformišemo u poštovaoce vašeg rada i konzumente savremene umetnosti. </p>",
		"k10_05_text_01_2": "<p>Da biste definisali svoje ciljeve u komunikaciji, treba da se vratite svojoj misiji i viziji i razmislite kako komunikacija može da vam pomogne da ih postignete. Pokušajte da sa svojim timom zapišete u formi cilja jednu jasnu i konciznu rečenicu ili pasus. </p><p>Zatim, potrebno je da ovaj cilj (ili ciljeve) učinimo konkretnijim. Ovo ćemo postići tako što ćemo definisati 3 do 5 specifičnih ciljeva za svaki opši cilj. Poenta ovog sistema je da se svaki opšti cilj duboko analizira i da se definišu detaljna očekivanja od njih kao i kako bi izgledalo njihovo uspešno ostvarenje. </p>",
		"k10_05_text_02_1": "<p>Ovi specifični ciljevi treba da budu ambiciozni, kvalitativni, vremenski ograničeni i sprovodljivi od strane osobe ili tima koji je za njih zadužen. Glavni specifični ciljevi treba da budu merljivi, da ih je moguće postići, da vode ka objektivnom ocenjivanju i da budu teški ali ne i neostvarivi. Specifični ciljevi treba da se zasnivaju na rastu, učinku i angažovanju.</p><p>MNajčešći pristup definisanju kvalitetnih specifičnih ciljeva naziva se S.M.A.R.T. prema ovom pristupu, specifični ciljevi treba da se definišu tako da budu:</p>",
		"k10_05_text_02_2": "<ol style=\"list-style-type: square;\"><li><span><b>SPECIFČNI - </b>jasno pokazuju šta će biti urađeno;</span></li><li><span><b>MERLJIVI - </b>uključuju brojeve i moguće ih je upoređivati;</span></li><li><span><b>DOSTIŽNI - </b>razmišljajte o nemogućem ali učinite ga dostižnim. Ovo znali da ciljevi ne treba da budu laki;</span></li><li><span><b>RELEVANTNI - </b>imaju rezultat koji doprinosi ostvarenju opšteg cilja i misije organizacije;</span></li><li><span><b>VREMENSKI OGRANIČENI - </b>podrazumevaju vremenski okvir u kom akcija treba da se dogodi.</p>",
		"k10_05_text_mobile_01": "<p>U sledećem koraku ćete definisati opšte i posebne ciljeve vaše strategije komunikacije – šta želite da postignete svojim aktivnostima kroz tradicionalne i onlajn medije. Uobičajeno, ovi ciljevi treba da odražavaju viziju i misiju vaše kulturne organizacije/institucije. </p><p>Kada su u pitanju kulturni operatori, najčešći ciljevi u komunikaciji su:</p><ol style=\"list-style-type: square;\"><li><span>izgradnja reputacije vaše galerije, muzeja ili umetničke organizacije;</span></li><li><span>izgradnja odnosa sa postojećom i privlačenje nove publike. </span></li></ol><p>Naravno, postoji još mnogo drugih ciljeva koji zavise od osnovne delatnosti vaše organizacije. Možete imati i više ciljeva u komunikaciji ali vodite računa da ih ne postavite previše jer će vam to odvlačiti pažnju od najvažnijih. Vraćajući se na osnovni cilj da vas uvedemo u proces kreiranja novog poslovnog plana koji podrazumeva i strategiju komunikacije, želimo da kroz ovaj strateški proces razvijemo novu publiku savremene umetnosti i sa njom uspostavimo dugoročni odnos i da je transformišemo u poštovaoce vašeg rada i konzumente savremene umetnosti.</p><p>Da biste definisali svoje ciljeve u komunikaciji, treba da se vratite svojoj misiji i viziji i razmislite kako komunikacija može da vam pomogne da ih postignete. Pokušajte da sa svojim timom zapišete u formi cilja jednu jasnu i konciznu rečenicu ili pasus. </p><p>Zatim, potrebno je da ovaj cilj (ili ciljeve) učinimo konkretnijim. Ovo ćemo postići tako što ćemo definisati 3 do 5 specifičnih ciljeva za svaki opši cilj. Poenta ovog sistema je da se svaki opšti cilj duboko analizira i da se definišu detaljna očekivanja od njih kao i kako bi izgledalo njihovo uspešno ostvarenje. </p>",
		"k10_05_text_mobile_02": "<p>Ovi specifični ciljevi treba da budu ambiciozni, kvalitativni, vremenski ograničeni i sprovodljivi od strane osobe ili tima koji je za njih zadužen. Glavni specifični ciljevi treba da budu merljivi, da ih je moguće postići, da vode ka objektivnom ocenjivanju i da budu teški ali ne i neostvarivi. Specifični ciljevi treba da se zasnivaju na rastu, učinku i angažovanju.</p><p>Najčešći pristup definisanju kvalitetnih specifičnih ciljeva naziva se S.M.A.R.T. prema ovom pristupu, specifični ciljevi treba da se definišu tako da budu:</p><ol style=\"list-style-type: square;\"><li><span><b>SPECIFČNI - </b>jasno pokazuju šta će biti urađeno;</span></li><li><span><b>MERLJIVI - </b>uključuju brojeve i moguće ih je upoređivati</span></li><li><span><b>DOSTIŽNI - </b>razmišljajte o nemogućem ali učinite ga dostižnim. Ovo znali da ciljevi ne treba da budu laki;</span></li><li><span><b>RELEVANTNI - </b>imaju rezultat koji doprinosi ostvarenju opšteg cilja i misije organizacije;</span></li><li><span><b>VREMENSKI OGRANIČENI - </b>podrazumevaju vremenski okvir u kom akcija treba da se dogodi.</span></li></ol><p>Definišite sa svojim timom opšte i specifične ciljeve komunikacije. </p>",
		"k10_06": "Četvrti korak – Upoznajte svoju publiku",
		"k10_06_text_01_1": "<p>Uprkos činjenici da su inicijativa BITE of Art i BITE PMSU kreirani da doprinesu razvoju nove mlade publike savremene umetnosti na evropskom nivou, i da je ciljna grupa već do neke mere odabrana, postoji još mnogo stvari koje treba uraditi da bi se kreirala efektivna komunikaciona kampanja. Mlada publika je i dalje veoma širok pojam koji nameravamo da suzimo i podelimo na segmente. Iako fraze kao što su „ciljna publika“ ili „ciljna grupa“ ne ostaju u sećanju i zvuče previše birokratski za nešto što bi trebalo da bude kreativni proces, treba da ih posmatramo kao nešto što će nam pomoći da identifikujemo određeni broj ljudi koji su međusobno dovoljno slični da formiraju koherentnu grupu sa kojom ćete moći da komunicirate i koja će vam biti važna kao kulturnom operatoru. Odgovarajuća prilagođena definicija ovog termina glasi:</p><p>Ciljna publika je grupa ljudi koja na neki način ima koristi od umetničkih aktivnosti i drugih programa koje sprovode kulturni operatori.</p><p>NNičija ciljna publika ne može da obuhvati sve ljude. Zbog toga vas uvodimo u proces kreiranja</p>",
		"k10_06_text_01_2": "<p>„persona“ – fiktivnih karaktera vaše ciljne publike. Ovo je tipično predstavljanje karaktera u vašoj ciljnoj publici. Ovaj proces će vam pomoći da bolje razumete ljude koje želite da privučete u svoj izložbeni prostor ili umetnički program, da odete na mesta gde oni najčešće provode vreme, prilagodite im jezik koji koristite u komunikaciji i izazovete njihovu motivaciju za obrazovanje i obogaćivanje u oblasti kulture i umetnosti. Pred vama su dva zadatka u procesu razvoja vaše ciljne persone:</p><ol style=\"list-style-type: square;\"><li><span>razmena mišljenja u okviru vašeg tima i mnogo istraživanja;</span></li><li><span>pretvaranje sakupljenih/generisanih podataka u korisne informacije i segmentiranje vaše ciljne publike.</span></li></ol><p>Ovo su neka pitanja u vezi sa vašom ciljnom personom koja možete postaviti pred svoj tim:</p><ul style=\"list-style-type: square;\"><li><span>Ko je ta osoba? Definišite njen pol, starost, nivo i vrstu obrazovanja.</span></li><li><span>Koje su njene osnovne sfere interesovanja? Definišite posao koji obavlja, privrednu granu u kojoj radi, veštine i znanja koja ima itd.</span></li></ul>",
		"k10_06_text_02_1": "<ul style=\"list-style-type: square;\"><li><span>Kako ona provodi slobodno vreme? Razmislite o aktivnostima ove osobe od trenutka kad se probudi pre nego što ode na posao i nakon posla, pre nego što odu na spavanje. Diskutujte o tome kako izgleda njena svakodnevica, kakve su njene aktivnosti.</span></li><li><span>Razmislite o uslugama koje nudite. Da li one nekako mogu da pomognu vašoj ciljnoj personi da prevaziđe neke životne izazove sa kojima se suočava? Da li se one kritički osvrću na probleme u svakodnevnom životu? Takođe razmislite o njihovim pozitivnim aspektima. Šta bi ova osoba najviše cenila i zašto? </span></li><li><span>Definišite mesta na kojima se ona informiše. U okviru PMSU naći ćete korisne savete iz istraživanja koje smo sproveli na ovu temu. Diskutujte o procesima koje ova osoba primenjuje pri donošenju odluka o posećivanju ili konzumiranju umetničkih ili kulturni h sadržaja;</span></li><li><span>Koji su osnovni razlozi zbog kojih ova osoba nije korisnik programa savremene umetnosti i vašeg rada? Ako ovo shvatite, biće vam lakše da postavite taj problem u osnovu svoje komunikacije. </span></li></ul>",
		"k10_06_text_02_2": "<ul style=\"list-style-type: square;\"><li><span>Koji su motivi vaše ciljne publike da koristi digitalne i društvene medije? Da li vaše aktivnosti u oblasti umetnosti mogu da im pomognu da postignu svoje ciljeve, zadovolje potrebe i želje kroz sadržaj na društvenim mrežama ili druge marketinške aktivnosti?</span></li></ul><p>Vodite računa da ne upadnete u zamku i odgovorite na ova pitanja iz svog ličnog ugla. Pokušajte da se stavite u njihovu kožu. Ako poznajete nekoga ko izgleda kao deo vaše ciljne publike, pozovite tu osobu i razgovarajte o njenom životu. Na ovaj način ćete saznati mnogo više.</p><p>Naravno, treba da razmišljate i o mnogim drugim pitanjima koja možete iskoristiti da biste opisali svoju ciljnu personu. Takođe, možete napraviti ciljnih persona koliko god smatrate da je potrebno. Međutim, na kraju procesa je važno da napravite listu prioriteta. Diskutujte o tome sa timom i napravite listu ciljnih persona po prioritetu, na čijem će vrhu biti najvažnija persona, a na dnu najmanje važna. Postoji mnogo različitih kriterijuma koje možete koristiti kao što su uticaj, veličina, troškovi itd. </p>",
		"k10_06_text_mobile_01": "<p>Uprkos činjenici da su inicijativa BITE of Art i BITE PMSU kreirani da doprinesu razvoju nove mlade publike savremene umetnosti na evropskom nivou, i da je ciljna grupa već do neke mere odabrana, postoji još mnogo stvari koje treba uraditi da bi se kreirala efektivna komunikaciona kampanja. Mlada publika je i dalje veoma širok pojam koji nameravamo da suzimo i podelimo na segmente. Iako fraze kao što su „ciljna publika“ ili „ciljna grupa“ ne ostaju u sećanju i zvuče previše birokratski za nešto što bi trebalo da bude kreativni proces, treba da ih posmatramo kao nešto što će nam pomoći da identifikujemo određeni broj ljudi koji su međusobno dovoljno slični da formiraju koherentnu grupu sa kojom ćete moći da komunicirate i koja će vam biti važna kao kulturnom operatoru. Odgovarajuća prilagođena definicija ovog termina glasi:</p><p>Ciljna publika je grupa ljudi koja na neki način ima koristi od umetničkih aktivnosti i drugih programa koje sprovode kulturni operatori.</p><p>Ničija ciljna publika ne može da obuhvati sve ljude. Zbog toga vas uvodimo u proces kreiranja „persona“ – fiktivnih karaktera vaše ciljne publike. Ovo je tipično predstavljanje karaktera u vašoj ciljnoj publici. Ovaj proces će vam pomoći da bolje razumete ljude koje želite da privučete u svoj izložbeni prostor ili umetnički program, da odete na mesta gde oni najčešće provode vreme, prilagodite im jezik koji koristite u komunikaciji i izazovete njihovu motivaciju za obrazovanje i obogaćivanje u oblasti kulture i umetnosti. Pred vama su dva zadatka u procesu razvoja vaše ciljne persone:</p><ol style=\"list-style-type: square;\"><li><span>razmena mišljenja u okviru vašeg tima i mnogo istraživanja;</span></li><li><span>pretvaranje sakupljenih/generisanih podataka u korisne informacije i segmentiranje vaše ciljne publike. </span></li></ol><p>Ovo su neka pitanja u vezi sa vašom ciljnom personom koja možete postaviti pred svoj tim:</p><ul style=\"list-style-type: square;\"><li><span>Ko je ta osoba? Definišite njen pol, starost, nivo i vrstu obrazovanja.</span></li><li><span>Koje su njene osnovne sfere interesovanja? Definišite posao koji obavlja, privrednu granu u kojoj radi, veštine i znanja koja ima itd.</span></li></ul>",
		"k10_06_text_mobile_02": "<ul style=\"list-style-type: square;\"><li><span>Kako ona provodi slobodno vreme? Razmislite o aktivnostima ove osobe od trenutka kad se probudi pre nego što ode na posao i nakon posla, pre nego što odu na spavanje. Diskutujte o tome kako izgleda njena svakodnevica, kakve su njene aktivnosti.</span></li><li><span>Razmislite o uslugama koje nudite. Da li one nekako mogu da pomognu vašoj ciljnoj personi da prevaziđe neke životne izazove sa kojima se suočava? Da li se one kritički osvrću na probleme u svakodnevnom životu? Takođe razmislite o njihovim pozitivnim aspektima. Šta bi ova osoba najviše cenila i zašto? </span></li><li><span>Definišite mesta na kojima se ona informiše. U okviru PMSU naći ćete korisne savete iz istraživanja koje smo sproveli na ovu temu. Diskutujte o procesima koje ova osoba primenjuje pri donošenju odluka o posećivanju ili konzumiranju umetničkih ili kulturni h sadržaja;</span></li><li><span>Koji su osnovni razlozi zbog kojih ova osoba nije korisnik programa savremene umetnosti i vašeg rada? Ako ovo shvatite, biće vam lakše da postavite taj problem u osnovu svoje komunikacije. </span></li></ul><ul style=\"list-style-type: square;\"><li><span>Koji su motivi vaše ciljne publike da koristi digitalne i društvene medije? Da li vaše aktivnosti u oblasti umetnosti mogu da im pomognu da postignu svoje ciljeve, zadovolje potrebe i želje kroz sadržaj na društvenim mrežama ili druge marketinške aktivnosti?</span></li></ul><p>Vodite računa da ne upadnete u zamku i odgovorite na ova pitanja iz svog ličnog ugla. Pokušajte da se stavite u njihovu kožu. Ako poznajete nekoga ko izgleda kao deo vaše ciljne publike, pozovite tu osobu i razgovarajte o njenom životu. Na ovaj način ćete saznati mnogo više. </p><p>Naravno, treba da razmišljate i o mnogim drugim pitanjima koja možete iskoristiti da biste opisali svoju ciljnu personu. Takođe, možete napraviti ciljnih persona koliko god smatrate da je potrebno. Međutim, na kraju procesa je važno da napravite listu prioriteta. Diskutujte o tome sa timom i napravite listu ciljnih persona po prioritetu, na čijem će vrhu biti najvažnija persona, a na dnu najmanje važna. Postoji mnogo različitih kriterijuma koje možete koristiti kao što su uticaj, veličina, troškovi itd. </p>",
		"k10_07": "Peti korak – Jedinstvena vrednost",
		"k10_07_text_01_1": "<p>Kada znamo sa kim želimo da se upustimo u komunikaciju tj. „vezu“ – jer današnja komunikacija podrazumeva mnogo više od pukog slanja informacija ljudima i zahteva konstantnu i postepenu interakciju kako bi se od njih napravili strastveni obožavatelji našeg rada savremene umetnosti – lakše je definisati JEDINSTVENU VREDNOST za njih. Svaka „ciljna persona“ tj. segment ciljne publike očekuje da dobije drugačiju vrednost od vas kao ponuđača umetničkih i kulturnih sadržaja i tu vrednost ćemo od sada nazivati „jedinstvena vrednost“. </p><p>Dakle kako se definiše jedinstvena vrednost i čemu nam ona služi? </p><p>Definisanjem jedinstvene vrednosti definišemo ono što naša publika očekuje od nas i to nam pomaže da osmislimo poruke koje će im dati tačno ono što očekuju. Ostale informacije koje smo sakupili prilikom definisanja naše ciljne persone pomažu nam da ove poruke prilagodimo jeziku koji one koriste ili koji im je blizak, medijima koje najčešće koriste i vremenu kada traže tu vrstu informacija. </p><p>To je razlog. Hajde da razgovaramo o tome kako ćemo ovo uraditi.</p>",
		"k10_07_text_01_2": "<p>Ovde ćemo koristiti CANVAS za predlog vrednosti – metodologiju za definisanje jedinstvene vrednosti za vašu ciljnu personu. Sledeća slika prikazuje strukturnu šemu CANVAS-a.</p><ul style=\"list-style-type: square;\"><li><span>Prvo treba da ponovo pročitate ono što ste napisali o svojoj najvažnijoj ciljnoj personi. Posebno obratite pažnju na aktivnosti kojima se ona bavi na poslu i u slobodno vreme. Aktivnosti ne podrazumevaju nužno neke obaveze, već takođe obuhvataju i ono što ta osoba voli da radi.</span></li><li><span>Pretvorite ove podatke u „potrebe“. Napravite listu svih potreba na jednom mestu.</span></li><li><span>Podelite „potrebe“ na one koje pomažu osobi da reši probleme i one koje joj pomažu da dobije od vas određenu dodatnu vrednost. Možda ćete imati samo potrebe iz druge grupe. To je sasvim u redu.</span></li><li><span>Sada pomozite svojoj ciljnoj personi da ostvari svoje potrebe tako što ćete za nju definisati ponudu. Ova ponuda predstavlja jedinstvenu vrednost koju želite da pružite svojoj ciljnoj personi.</span></li></ul>\n<p>Kada završite sa ovim korakom, možemo da nastavimo dalje ka integraciji ove ponude i vašu komunikacionu poruku.</p>",
		"k10_07_text_mobile_01": "<p>Kada znamo sa kim želimo da se upustimo u komunikaciju tj. „vezu“ – jer današnja komunikacija podrazumeva mnogo više od pukog slanja informacija ljudima i zahteva konstantnu i postepenu interakciju kako bi se od njih napravili strastveni obožavatelji našeg rada savremene umetnosti – lakše je definisati JEDINSTVENU VREDNOST za njih. Svaka „ciljna persona“ tj. segment ciljne publike očekuje da dobije drugačiju vrednost od vas kao ponuđača umetničkih i kulturnih sadržaja i tu vrednost ćemo od sada nazivati „jedinstvena vrednost“.</p><p>Dakle kako se definiše jedinstvena vrednost i čemu nam ona služi?</p><p>Definisanjem jedinstvene vrednosti definišemo ono što naša publika očekuje od nas i to nam pomaže da osmislimo poruke koje će im dati tačno ono što očekuju. Ostale informacije koje smo sakupili prilikom definisanja naše ciljne persone pomažu nam da ove poruke prilagodimo jeziku koji one koriste ili koji im je blizak, medijima koje najčešće koriste i vremenu kada traže tu vrstu informacija.</p><p>To je razlog. Hajde da razgovaramo o tome kako ćemo ovo uraditi.</p><p>Ovde ćemo koristiti CANVAS za predlog vrednosti – metodologiju za definisanje jedinstvene vrednosti za vašu ciljnu personu. Sledeća slika prikazuje strukturnu šemu CANVAS-a.</p><ul style=\"list-style-type: square;\"><li><span>Prvo treba da ponovo pročitate ono što ste napisali o svojoj najvažnijoj ciljnoj personi. Posebno obratite pažnju na aktivnosti kojima se ona bavi na poslu i u slobodno vreme. Aktivnosti ne podrazumevaju nužno neke obaveze, već takođe obuhvataju i ono što ta osoba voli da radi.</span></li><li><span>Pretvorite ove podatke u „potrebe“. Napravite listu svih potreba na jednom mestu.</span></li><li><span>Podelite „potrebe“ na one koje pomažu osobi da reši probleme i one koje joj pomažu da dobije od vas određenu dodatnu vrednost. Možda ćete imati samo potrebe iz druge grupe. To je sasvim u redu.</span></li><li><span>Sada pomozite svojoj ciljnoj personi da ostvari svoje potrebe tako što ćete za nju definisati ponudu. Ova ponuda predstavlja jedinstvenu vrednost koju želite da pružite svojoj ciljnoj personi.</span></li></ul>\n<p>Kada završite sa ovim korakom, možemo da nastavimo dalje ka integraciji ove ponude i vašu komunikacionu poruku.</p>",
		"k10_08": "Šesti korak – Poruke",
		"k10_08_text_01_1": "<p>Savremeni život se u skoro svim njegovim aspektima suočava sa preopterećenošću informacijama. Kad god treba da doneseno neku odluku, kupimo nešto, odaberemo, nude nam se brojne mogućnosti. Ovo se još više intenzivira kada se radi o sferi Interneta i komunikacija. količina informacija koje ljudi dobijaju eksponencijalno raste. Ovo naglašavamo jer na početku procesa kreiranja naše poruke treba da budemo svesni sledećih činjenica:</p><ul style=\"list-style-type: square;\"><li><span>proces donošenja odluka za osobu koja prima informacije postaje pravi izazov;</span></li><li><span>mnogo je teže poslati pravu poruku u uslovima gde je konkurencija tako velika.</span></li></ul><p>Prema tome, planirajte da posvetite koliko god bude potrebno vremena i strpljenja da biste savladali veštine razvijanja efektivnih poruka koje će imati uticaj na vaš rad i scenu savremene umetnosti.</p><p>U samom jezgru vaše komunikacije nalaze se poruke koje želite da pošaljete. One vas pokreću ka krajnjem cilju digitalne komunikacije, a to je da privučete ljude koji će postati vaši pratioci, a zatim pretvaranje vaših pratilaca u fanove.</p>",
		"k10_08_text_01_2": "<p>Pre nego što pristupite nacrtu vaših poruka, želimo sa vama da podelimo nekoliko podataka koji vam mogu olakšati ovaj zadatak. Vratićemo se još jednom na Simona Sineka, avetski poznatog stručnjaka za marketing koji je u oblasti komunikacije osmislio pristup kreiranju poruka koje sadrže tri osnovna elementa sa ovim redosledom:</p><ul style=\"list-style-type: square;\"><li><span><b>ZAŠTO – </b>Ovo je vaša svrha o kojoj smo diskutovali u prvom koraku. Ljudi ne žele da znaju šta vi radite. Sve galerije se bave izložbama ili umetničkim programima. Ljudi žele da znaju zašto radite to što radite. Oni žele da budu inspirisani na isti način na koji ste vi. Zato, kada razvijate poruku ili komunikacionu kampanju, počnite od pitanja „zašto“.</span></li><li><span><b>KAKO – </b>Ako pogledamo prethodne korake, „kako“ bi se moglo izjednačiti sa „jedinstvenom vrednošću“ koju smo definisali. Koristićete ke da pokažete zašto ste bolji od drugih. </span></li><li><span><b>ŠTA – </b>Ovo je trenutak kada ćete potpuno racionalizovati svoje „zašto“. To je umetnički, kulturni ili neki drugi program koji nudite svojoj publici na način na koji samo vi to umete.</span></li></ul>",
		"k10_08_text_02_1": "<p>Takođe, postoji još nekoliko pitanja koja treba sebi da postavite kada kreirate ključne poruke:</p><ol style=\"list-style-type: square;\"><li><span>Da li je kratka? Jedna ili dve rečenice.</span></li><li><span>Da li je laka za razumevanje?</span></li><li><span>Da li je interesantna?</span></li><li><span>Da li daje tačne informacije?</span></li><li><span>Da li je prilagođena vašoj ciljnoj personi?</span></li><li><span>Da li poziva na akciju?</span></li></ol>\n<p>Koristite način za razvoj poruka i listu za proveru koju smo naveli i pokušajte da razvijete osnovne poruke koje biste želeli da pošaljete.</p>",
		"k10_08_text_02_2": "<p><b>VAŠA PRIČA JE VAŽNA: </b>Priče su sredstvo koje pravi razliku između vas i vaše konkurencije i pomaže vam da se istaknete u moru drugog sadržaja. Danas nije dovoljno samo imati sjajnu ideju ili dobrog umetnika, već morate kreirati svoj kontekst, svoje okruženje, svoju priču koja će inspirisati ljude da podrže vas i ono što radite. Jedino tako će se istaći vaš kvalitet. Međutim, vaša priča nije stranica teksta koju ste napisali na svojoj web strani, već pre svega imidž vaše umetničke organizacije/institucije koji strpljivo gradite kroz konstantnu interakciju sa svojom publikom. Pogledajte naš Aneks I.1 za više saveta o pripovedanju i kopirajtingu. </p>",
		"k10_08_text_03": "Marketing sadržaja",
		"k10_08_text_03_1": "<p>Prema definiciji „Marketing sadržaja je strateški pristup koji se fokusira na kreiranje i distribuciju vrednog, relevantnog i konzistentnog sadržaja sa ciljem privlačenja i zadržavanja jasno definisane publike i, konačno, pokretanje željene akcije“. Ovakav marketinški pristup je za nas veoma relevantan jer je naša osnovna namera da privučemo mlade ljude programima savremene umetnosti i transformišemo ih u redovne konzumente savremene umetnosti.</p><p>Proces marketinga sadržaja treba da se shvati kao levak sa tri faze, gde u svakoj fazi broj ljudi do kojih treba da dosegnete opada, ali njihova vrednost tj. važnost vašeg rada i uspeha u strategiji komunikacije raste. </p><p><b>Faza I: Vrh levka -</b>U ovoj fazi želite da informišete publiku o svom postojanju. Zato vaše poruke treba da budu uopštene kako bi vam omogućile pristup što široj publici, ali i dalje dovoljno fokusirane na jedinstvenu vrednost vaše ciljne persone i teme vezane za vaš rad koje bi nju mogle da zanimaju. Vaša namera je da uspostavite komunikaciju sa njom i smanjite broj ljudi na one koji su zainteresovani za vaš rad. </p><p><b>Karakteristike ove faze:</b> najšira publika; najuopštenija; zainteresovani za vaš rad; najmanje spremni za transformaciju (da postanu vaša publika); najmanja vrednost.</p>",
		"k10_08_text_03_2": "<p><b>Faza II: Sredina levka – </b>Imate pažnju publike i oni su počeli da prate vaš rad. To je bio najlakši zadatak. Sada treba da održite relevantnu komunikaciju sa njima na duže staze i da ih ubedite da postanu redovni konzumenti vaše umetnosti. U ovoj fazi treba da im objasnite kako ćete dodati njihovom životu nešto što im je nedostajalo ili ga obogatiti svojom umetničkom ili kulturnom ponudom. </p><p><b>Karakteristike ove faze:</b> targetirana publika; ispunjeni kriterijumi ciljne persone; zainteresovani za benefite koje dobijaju od vas; srednja vrednost.</p><p><b>Faza III: Dno levka – </b>Sada treba da ih pretvorite u svoje obožavatelje. Da, oni i dalje nisu vaši fanovi jer to predstavlja dugotrajan proces. Treba da budete strpljivi i da konstantno nudite vredne informacije i usluge. To su oni koji će se najverovatnije pojaviti kada pošaljete pozivnice ili odgovoriti na bilo koji drugi poziv na akciju koji objavite. Zapamtite: sve ono vreme koje ne pokušavate nešto da im prodate, treba da provedete pomažući im da postignu neki svoj cilj.</p><p><b>Karakteristike ove faze:</b> uska publika; zainteresovani za vaše usluge i programe; spremni za upotrebu; visoka vrednost.</p>",
		"k10_08_text_03_3": "<p>Kada planirate strategiju komunikacije, isprobajte ovaj pristup marketinga sadržaja i posvetite vreme svakoj fazi. To će vam pomoći da privučete novu publiku u svoj prostor i/ili svoje programe. Napravite kalendar aktivnosti i pratite plan koji ste uspostavili.</p>",
		"k10_08_text_mobile_01": "<p>Savremeni život se u skoro svim njegovim aspektima suočava sa preopterećenošću informacijama. Kad god treba da doneseno neku odluku, kupimo nešto, odaberemo, nude nam se brojne mogućnosti. Ovo se još više intenzivira kada se radi o sferi Interneta i komunikacija. količina informacija koje ljudi dobijaju eksponencijalno raste. Ovo naglašavamo jer na početku procesa kreiranja naše poruke treba da budemo svesni sledećih činjenica:</p><ul style=\"list-style-type: square;\"><li><span>proces donošenja odluka za osobu koja prima informacije postaje pravi izazov;</span></li><li><span>mnogo je teže poslati pravu poruku u uslovima gde je konkurencija tako velika.</span></li></ul><p>Prema tome, planirajte da posvetite koliko god bude potrebno vremena i strpljenja da biste savladali veštine razvijanja efektivnih poruka koje će imati uticaj na vaš rad i scenu savremene umetnosti.</p><p>U samom jezgru vaše komunikacije nalaze se poruke koje želite da pošaljete. One vas pokreću ka krajnjem cilju digitalne komunikacije, a to je da privučete ljude koji će postati vaši pratioci, a zatim pretvaranje vaših pratilaca u fanove.</p><p>Pre nego što pristupite nacrtu vaših poruka, želimo sa vama da podelimo nekoliko podataka koji vam mogu olakšati ovaj zadatak. Vratićemo se još jednom na Simona Sineka, avetski poznatog stručnjaka za marketing koji je u oblasti komunikacije osmislio pristup kreiranju poruka koje sadrže tri osnovna elementa sa ovim redosledom:</p><ul style=\"list-style-type: square;\"><li><span><b>ZAŠTO – </b>Ovo je vaša svrha o kojoj smo diskutovali u prvom koraku. Ljudi ne žele da znaju šta vi radite. Sve galerije se bave izložbama ili umetničkim programima. Ljudi žele da znaju zašto radite to što radite. Oni žele da budu inspirisani na isti način na koji ste vi. Zato, kada razvijate poruku ili komunikacionu kampanju, počnite od pitanja „zašto“.</span></li><li><span><b>KAKO – </b>Ako pogledamo prethodne korake, „kako“ bi se moglo izjednačiti sa „jedinstvenom vrednošću“ koju smo definisali. Koristićete ke da pokažete zašto ste bolji od drugih.</span></li><li><span><b>ŠTA – </b>Ovo je trenutak kada ćete potpuno racionalizovati svoje „zašto“. To je umetnički, kulturni ili neki drugi program koji nudite svojoj publici na način na koji samo vi to umete.</span></li></ul>",
		"k10_08_text_mobile_02": "<p>Takođe, postoji još nekoliko pitanja koja treba sebi da postavite kada kreirate ključne poruke:</p><ol style=\"list-style-type: square;\"><li><span>Da li je kratka? Jedna ili dve rečenice.</span></li><li><span>Da li je laka za razumevanje?</span></li><li><span>Da li je interesantna?</span></li><li><span>Da li daje tačne informacije?</span></li><li><span>Da li je prilagođena vašoj ciljnoj personi?</span></li><li><span>Da li poziva na akciju?</span></li></ol>\n<p>Koristite način za razvoj poruka i listu za proveru koju smo naveli i pokušajte da razvijete osnovne poruke koje biste želeli da pošaljete.</p><p><b>VAŠA PRIČA JE VAŽNA: </b>Priče su sredstvo koje pravi razliku između vas i vaše konkurencije i pomaže vam da se istaknete u moru drugog sadržaja. Danas nije dovoljno samo imati sjajnu ideju ili dobrog umetnika, već morate kreirati svoj kontekst, svoje okruženje, svoju priču koja će inspirisati ljude da podrže vas i ono što radite. Jedino tako će se istaći vaš kvalitet. Međutim, vaša priča nije stranica teksta koju ste napisali na svojoj web strani, već pre svega imidž vaše umetničke organizacije/institucije koji strpljivo gradite kroz konstantnu interakciju sa svojom publikom. Pogledajte naš Aneks I.1 za više saveta o pripovedanju i kopirajtingu. </p>",
		"k10_08_text_mobile_03": "<p>Prema definiciji „Marketing sadržaja je strateški pristup koji se fokusira na kreiranje i distribuciju vrednog, relevantnog i konzistentnog sadržaja sa ciljem privlačenja i zadržavanja jasno definisane publike i, konačno, pokretanje željene akcije“. Ovakav marketinški pristup je za nas veoma relevantan jer je naša osnovna namera da privučemo mlade ljude programima savremene umetnosti i transformišemo ih u redovne konzumente savremene umetnosti.</p><p>Proces marketinga sadržaja treba da se shvati kao levak sa tri faze, gde u svakoj fazi broj ljudi do kojih treba da dosegnete opada, ali njihova vrednost tj. važnost vašeg rada i uspeha u strategiji komunikacije raste. </p><p><b>Faza I: Vrh levka – </b>U ovoj fazi želite da informišete publiku o svom postojanju. Zato vaše poruke treba da budu uopštene kako bi vam omogućile pristup što široj publici, ali i dalje dovoljno fokusirane na jedinstvenu vrednost vaše ciljne persone i teme vezane za vaš rad koje bi nju mogle da zanimaju. Vaša namera je da uspostavite komunikaciju sa njom i smanjite broj ljudi na one koji su zainteresovani za vaš rad.</p><p><b>Karakteristike ove faze:</b> najšira publika; najuopštenija; zainteresovani za vaš rad; najmanje spremni za transformaciju (da postanu vaša publika); najmanja vrednost.</p><p><b>Faza II: Sredina levka – </b>Imate pažnju publike i oni su počeli da prate vaš rad. To je bio najlakši zadatak. Sada treba da održite relevantnu komunikaciju sa njima na duže staze i da ih ubedite da postanu redovni konzumenti vaše umetnosti. U ovoj fazi treba da im objasnite kako ćete dodati njihovom životu nešto što im je nedostajalo ili ga obogatiti svojom umetničkom ili kulturnom ponudom. </p><p><b>Karakteristike ove faze:</b> targetirana publika; ispunjeni kriterijumi ciljne persone; zainteresovani za benefite koje dobijaju od vas; srednja vrednost.</p><p><b>Faza III: Dno levka – </b>Sada treba da ih pretvorite u svoje obožavatelje. Da, oni i dalje nisu vaši fanovi jer to predstavlja dugotrajan proces. Treba da budete strpljivi i da konstantno nudite vredne informacije i usluge. To su oni koji će se najverovatnije pojaviti kada pošaljete pozivnice ili odgovoriti na bilo koji drugi poziv na akciju koji objavite. Zapamtite: sve ono vreme koje ne pokušavate nešto da im prodate, treba da provedete pomažući im da postignu neki svoj cilj.</p><p><b>Karakteristike ove faze:</b> uska publika; zainteresovani za vaše usluge i programe; spremni za upotrebu; visoka vrednost.</p><p>Kada planirate strategiju komunikacije, isprobajte ovaj pristup marketinga sadržaja i posvetite vreme svakoj fazi. To će vam pomoći da privučete novu publiku u svoj prostor i/ili svoje programe. Napravite kalendar aktivnosti i pratite plan koji ste uspostavili. </p>",
		"k10_09": "Sedmi korak – Kanali komunikacije",
		"k10_09_text_01_1": "<p>Kada razvijete svoje poruke, ostaje vam još da izaberete kanale komunikacije i njima prilagodite poruke. Kanali su načini na koje ste odlučili da prenesete poruke do svoje publike i ima ih mnogo. Jedna od najčešće korišćenih podela medija:</p><ol><li><span>Tradicionalni mediji – štampa, TV i radio, direktna pošta i distribucija štampanog materijala;</span></li><li><span>Digitalni mediji – web strane, društveni mediji, onlajn advertajzing na pretraživačima kao što je Google, baner reklame, itd. </span></li></ol><p>Postoji jasna razlika u korišćenju ovih medija od strane različitih starosnih grupa, </p>",
		"k10_09_text_01_2": "<p>gde mladi ljudi dominantno koriste digitalne medije kao izvor informacija.</p><p>Prema tome, digitalni mediji će biti glavna tačka interesovanja za naše strategije komunikacije. Evo još jedne podele medija:</p><ol><li><span>Posedovani mediji – mediji koji su u našem vlasništvu kao što su web stranice, profili na društvenim mrežama itd.</span></li><li><span>Plaćeni mediji – mediji za koje je plaćena reklama.</span></li><li><span>Zasluženi mediji – mediji na koje utičete svojim sadržajem da promovišu vaše aktivnosti i šalju vaše poruke besplatno.</span></li></ol>",
		"k10_09_text_02_1": "<p>Naravno, u zavisnosti od vašeg budžeta, vaš fokus treba da bude na posedovanim i zasluženim medijima. Dok će zasluženi mediji biti proizvod vaših atraktivnih aktivnosti, kontakata koje imate u drugim medijima ili vaše izuzetne onlajn poruke, u okvir posedovanih medija i dalje imate mnogo kanala kroz koje možete poslati poruke mladim ljudima. Da biste definisali koje ćete kanale koristiti, treba prvo da odgovorite na sledeća pitanja:</p><ol><li><span>Koji cilj želite da postignete?</span></li><li><span>Ko je i gde je vaša ciljna grupa?</span></li><li><span>Koji kanali su vam dostupni?</span></li><li><span>Koliki je vaš budžet?</span></li></ol><p>Sada ste spremni da definišete kanale komunikacije sa vašom ciljnom publikom. Nakon izbora, prilagodite svoje poruke tim kanalima.  </p>",
		"k10_09_text_02_2": "<p>Konsultujte Aneks I.2 – Vodič kroz stil društvenih medija koji će vas provesti kroz proces definisanja najboljeg načina da se prenese poruka do vaše ciljne publike.</p><p><b>SAVET: </b>Zasluženi mediji nisu nužno informativni mediji. Oni mogu biti i ljudi koji vole sadržaj koji ste vi podelili. Zato treba da sprovedete detaljnu analizu vaših ciljnih persona jer vam razumevanje njihovih potreba i navika pomaže da im pružite sadržaj za koji je veća verovatnoća da će ga podeliti na svojim profilima. Osnovni motivi koje ljudi imaju kada dele neki sadržaj: da definišemo sebe pred drugima; da damo važan i zabavan sadržaj drugima; da razvijamo i negujemo odnose; da raširimo glas o stvarima i problemima koji su nam važni. Veća je verovatnoća da će biti podeljen sadržaj koji je smešan, dirljiv, prosvetljujući, inspirišući ili šokantan.</p>",
		"k10_09_text_mobile_01": "<p>Kada razvijete svoje poruke, ostaje vam još da izaberete kanale komunikacije i njima prilagodite poruke. Kanali su načini na koje ste odlučili da prenesete poruke do svoje publike i ima ih mnogo. Jedna od najčešće korišćenih podela medija:</p><ol><li><span>Tradicionalni mediji – štampa, TV i radio, direktna pošta i distribucija štampanog materijala;</span></li><li><span>Digitalni mediji – web strane, društveni mediji, onlajn advertajzing na pretraživačima kao što je Google, baner reklame, itd.</span></li></ol><p>Postoji jasna razlika u korišćenju ovih medija od strane različitih starosnih grupa, gde mladi ljudi dominantno koriste digitalne medije kao izvor informacija. Prema tome, digitalni mediji će biti glavna tačka interesovanja za naše strategije komunikacije. Evo još jedne podele medija:</span></li><li><span>Plaćeni mediji – mediji za koje je plaćena reklama.</span></li><li><span>Zasluženi mediji – mediji na koje utičete svojim sadržajem da promovišu vaše aktivnosti i šalju vaše poruke besplatno. </span></li></ol>",
		"k10_09_text_mobile_02": "<p>Naravno, u zavisnosti od vašeg budžeta, vaš fokus treba da bude na posedovanim i zasluženim medijima. Dok će zasluženi mediji biti proizvod vaših atraktivnih aktivnosti, kontakata koje imate u drugim medijima ili vaše izuzetne onlajn poruke, u okvir posedovanih medija i dalje imate mnogo kanala kroz koje možete poslati poruke mladim ljudima. Da biste definisali koje ćete kanale koristiti, treba prvo da odgovorite na sledeća pitanja:</p><ol><li><span>Koji cilj želite da postignete?</span></li><li><span>Ko je i gde je vaša ciljna grupa?</span></li><li><span>Koji kanali su vam dostupni?</span></li><li><span>Koliki je vaš budžet?</span></li></ol><p>Sada ste spremni da definišete kanale komunikacije sa vašom ciljnom publikom. Nakon izbora, prilagodite svoje poruke tim kanalima. Konsultujte Aneks I.2 – Vodič kroz stil društvenih medija koji će vas provesti kroz proces definisanja najboljeg načina da se prenese poruka do vaše ciljne publike.</p><p><b>SAVET: </b>Zasluženi mediji nisu nužno informativni mediji. Oni mogu biti i ljudi koji vole sadržaj koji ste vi podelili. Zato treba da sprovedete detaljnu analizu vaših ciljnih persona jer vam razumevanje njihovih potreba i navika pomaže da im pružite sadržaj za koji je veća verovatnoća da će ga podeliti na svojim profilima. Osnovni motivi koje ljudi imaju kada dele neki sadržaj: da definišemo sebe pred drugima; da damo važan i zabavan sadržaj drugima; da razvijamo i negujemo odnose; da raširimo glas o stvarima i problemima koji su nam važni. Veća je verovatnoća da će biti podeljen sadržaj koji je smešan, dirljiv, prosvetljujući, inspirišući ili šokantan.</p>",
		"k10_10": "Osmi korak – Digitalna analitika",
		"k10_10_text_01_1": "<p>U marketingu i komunikaciji većina posla i vremena se posvećuje testiranju, praćenju i analiziranju. Ovo naročito važi kada su u pitanju digitalni kanali komunikacije, koji, ako nisu organski, zahtevaju manja finansijska ulaganja ali velika ulaganja u smislu ljudskih resursa za analizu učinka vaše strategije komunikacije. Ako vas rezultati ne približavaju postizanju ciljeva postavljenih u trećem koraku, onda nešto mora da se promeni – ili vaša poruka ili kanal komunikacije, a možda i oba. </p><p>Svi društveni mediji vam omogućavaju praćenje analitike. Linkove ka tutorijalima za korišćenje ovih alata možete pronaći u Aneksu I.3. Ovde ćemo se fokusirati na najvažnije – Google Analytics. Kroz ovu analitiku možete da saznate više o nivou i načinu interakcije ljudi sa društvenih medija na vašoj web stranici ili čak da odredite povrat investicije (ROI) od vaših društvenih medija. Postoji 5 vrsta analitičkih izveštaja koji vam mogu pomoći da proverite koliko je efekta imao vaš trud uložen u marketing na društvenim medijima:</p>",
		"k10_10_text_01_2": "<ol><li><span><b>Izveštaj o demografskim karakteristikama i interesovanjima - </b>omogućava vam da analizirate demografske karakteristike i interesovanja posetilaca vašeg web sajta. Ovo vam može pomoći da shvatite da li su vaše strategije marketinga na društvenim medijima bile dovoljno efektivne da bi privukle pravu vrstu publike.</span></li><li><span><b>Izveštaj o pretraživanju korisnika – </b>Pokazuje vam koji društveni sajtovi pokreću posetioce da se vrate na vaš sajt, način navigacije tih korisnika kroz vaš sajt kao i kada se posetioci vraćaju na vaš sajt.</span></li><li><span><b>Izveštaj o konverziji – </b>Ovaj izveštaj pokazuje uticaj i efektivnost vaših strategija marketinga na društvenim medijima. Konverzije mogu biti na osnovu prijavljivanja, prodaje, pretplate na email, pregleda stranice ili sesija.</span></li></ol>",
		"k10_10_text_02_1": "<ol start=\"4\"><li><span><b>Akvizicije: Društveni izveštaji – </b>Ovaj izveštaj vam daje detaljan uvid u društvena kretanja i pokazuje vam nivo uticaja segmenta društvenih medija. Informacije koje iz njega dobijete treba da vam pomognu da zaključite da li ostvarujete svoje ciljeve ili ne.</span></li><li><span><b>Komparativni izveštaj – </b>Pruža vam uvid u vaš promet i poređenje sa konkurencijom u vašoj oblasti. Možete filtrirati podatke da biste videli referentne tačke u različitim oblastima i segmentima. Ovaj izveštaj vam pokazuje pravac u kome treba da se krećete da biste unapredili svoju strategiju marketinga na društvenim medijima.</span></li></ol>",
		"k10_10_text_02_2": "<p><b>IMATE SVE! </b>Sada ste spremni da počnete da razvijate svoje strategije komunikacije. BITE of Art tim vam je na raspolaganju ako vam je potrebna podrška. Pripremili smo za vas još neke <b>POSLASTICE.</b></p><p>Aneks I.1 – Kopirajting i pripovedanje</p><p>Aneks I.2 – Vodič kroz stil društvenih medija</p><p>Aneks I.3 – Alat za kreiranje digitalnog sadržaja</p>",
		"k10_10_text_mobile_01": "<p>U marketingu i komunikaciji većina posla i vremena se posvećuje testiranju, praćenju i analiziranju. Ovo naročito važi kada su u pitanju digitalni kanali komunikacije, koji, ako nisu organski, zahtevaju manja finansijska ulaganja ali velika ulaganja u smislu ljudskih resursa za analizu učinka vaše strategije komunikacije. Ako vas rezultati ne približavaju postizanju ciljeva postavljenih u trećem koraku, onda nešto mora da se promeni – ili vaša poruka ili kanal komunikacije, a možda i oba. </p><p>Svi društveni mediji vam omogućavaju praćenje analitike. Linkove ka tutorijalima za korišćenje ovih alata možete pronaći u Aneksu I.3. Ovde ćemo se fokusirati na najvažnije – Google Analytics. Kroz ovu analitiku možete da saznate više o nivou i načinu interakcije ljudi sa društvenih medija na vašoj web stranici ili čak da odredite povrat investicije (ROI) od vaših društvenih medija. Postoji 5 vrsta analitičkih izveštaja koji vam mogu pomoći da proverite koliko je efekta imao vaš trud uložen u marketing na društvenim medijima:</p>",
		"k10_10_text_mobile_02": "<ol><li><span><b>Izveštaj o demografskim karakteristikama i interesovanjima - </b>omogućava vam da analizirate demografske karakteristike i interesovanja posetilaca vašeg web sajta. Ovo vam može pomoći da shvatite da li su vaše strategije marketinga na društvenim medijima bile dovoljno efektivne da bi privukle pravu vrstu publike.</span></li><li><span><b>Izveštaj o pretraživanju korisnika - </b>Pokazuje vam koji društveni sajtovi pokreću posetioce da se vrate na vaš sajt, način navigacije tih korisnika kroz vaš sajt kao i kada se posetioci vraćaju na vaš sajt.</span></li><li><span><b>Izveštaj o konverziji – </b>Ovaj izveštaj pokazuje uticaj i efektivnost vaših strategija marketinga na društvenim medijima. Konverzije mogu biti na osnovu prijavljivanja, prodaje, pretplate na email, pregleda stranice ili sesija.</span></li><li><span><b>Akvizicije: Društveni izveštaji – </b>Ovaj izveštaj vam daje detaljan uvid u društvena kretanja i pokazuje vam nivo uticaja segmenta društvenih medija. Informacije koje iz njega dobijete treba da vam pomognu da zaključite da li ostvarujete svoje ciljeve ili ne.</span></li><li><span><b>Komparativni izveštaj – </b>Pruža vam uvid u vaš promet i poređenje sa konkurencijom u vašoj oblasti. Možete filtrirati podatke da biste videli referentne tačke u različitim oblastima i segmentima. Ovaj izveštaj vam pokazuje pravac u kome treba da se krećete da biste unapredili svoju strategiju marketinga na društvenim medijima.</span></li></ol>",
		"k10_10_text_mobile_03": "<p><b>IMATE SVE! </b>Sada ste spremni da počnete da razvijate svoje strategije komunikacije. BITE of Art tim vam je na raspolaganju ako vam je potrebna podrška. Pripremili smo za vas još neke <b>POSLASTICE.</b></p><p>Aneks I.1 – Kopirajting i pripovedanje</p><p>Aneks I.2 – Vodič kroz stil društvenih medija</p><p>Aneks I.3 – Alat za kreiranje digitalnog sadržaja</p>",
		"k10_11": "Aneks I.1 – Kopirajting i pripovedanje",
		"k10_11_text_01_1": "<p>Kada neko kaže „priča“  većina ljudi instinktivno počne da razmišlja o nekim dugim stranicama teksta ili audio/vizuelnih narativa koje treba da proizvedete. Govoreći sa tačke gledišta strateške komunikacije, ovo ne mora nužno biti istinito. Da, možete da kreirate priče na ovaj način, ali danas se više radi o stvaranju slike vaše umetničke BITE of Art organizacije/institucije kroz dugoročnu i stalnu interakciju sa vašom publikom. Ovo je priča o tome kako menjate/utičete na svet umetnosti, a platforme društvenih medija su vaše savršeno sredstvo za to.</p><h3>Kako napraviti dobru priču?</h3><ul style=\"list-style-type: square;\"><li><span>Autentično, a ne nužo “trendi”. Ovo ne mora da bude isključeno, ali najvažnija stvar kada pričate priče je da budete zaista autentični i da ljudi koji čitaju ili slušaju zaista mogu da osete vašu strast i da ste istiniti u onome što govorite. Ipak, ovo mora da bude nešto za šta će vaša publika biti zainteresovana.</span></li><li><span>Većina odluka se donosi na emocionalnoj osnovi. Često ćete čuti kako ljudi govore da se nešto „oseća“ kao ispravno ili pogrešno. Taj „osećaj“ je zapravo njihov emocionalni odgovor na informacije koje su primili.</span></li></ul>",
		"k10_11_text_01_2": "<ul style=\"list-style-type: square;\"><li><span>Skoro svaka dobra priča ima za cilj da izazove strah ili nadu kod čitaoca/slušaoca. Dakle, uvek je dobro imati neko iznenađenje, napetost, sukob, dramu, drugačiju tačku gledišta itd.</span></li><li><span>Ljudi više vole da čuju o prednostima koje mogu da dobiju nego da slušaju karakteristike vaše ponude.</span></li><li><span>Uključite svedočenja drugih ljudi. Na primer, od nekoga ko je već učestvovao u vašem programu i deli svoj utisak sa drugim ljudima. Na ovaj način ćete biti korak bliže sticanju njihovog poverenja jer ljudi vole da čuju mišljenje „treće strane“.</span></li><li><span>Koristite jednostavan jezik, prilagođen vašoj publici. Takođe, što kraće forme. Veoma kratke rečenice jedna za drugom imaju tendenciju da izazovu više „emocionalne” reakcije, dok duže „racionalnije” odgovore.</span></li><li><span>Stvorite osećaj ekskluzivnosti. Uverite ih da imaju priliku da budu deo nečega što nisu imali mnogi pre njih.</span></li><li><span>Osećaj hitnosti – još jedan osećaj koji je veoma dragocen za stvaranje kod publike.</span></li><li><span>Konzistentno pravilo: da li je mojoj priči zaista potrebna svaka rečenica i reč koju sam upotrebio? Mogu li neke eliminisati ili skratiti i ne uticati na poruku?</span></li><li><span>Prvo ih upoznajte sa osnovnom porukom i pustite da se ostatak priče razvije nakon toga.</span></li><li><span>Slika ima 1000 reči, a video 1 milion slika; ispričajte ili podržite svoju priču kroz grafiku.</span></li><li><span>Odgovarajte na komentare na svoju priču/postove.</span></li></ul>",
		"k10_11_text_mobile_01": "<p>Kada kažete „priča“ ili „kopija“ većina ljudi instinktivno pomisli na mnogo stranica teksta ili audio/vizualni narativ koji treba da proizvedete. Iz ugla strateške komunikacije ovo ne mora nužno biti tačno. Da, možete kreirati priče na taj način, ali u današnje vreme je važnije kreirati imidž vaše umetničke organizacije/institucije kroz dugoročnu i konstantu interakciju sa svojom publikom. To je priča o tome na koji način menjate/utičete na svet umetnosti, a platforme društvenih medija su savršen alat za to. </p><h3>Kako napraviti dobru priču?</h3><ul style=\"list-style-type: square;\"><li><span>Bolje biti autentičan nego u trendu. Ove dve osobine ne moraju da budu u suprotnosti ali najvažnije je prilikom pripovedanja biti zaista autentičan tako da čitaoci ili slušaoci mogu osete vašu strast i da je to što govorite istinito. Ipak, to mora biti nešto što vašu publiku interesuje. </span></li><li><span>Većinu odluka donosimo na osnovu emocija. Često ćete čuti da ljudi kažu kako „osećaju“ da je nešto ispravno ili pogrešno. Ovaj „osećaj“ je zapravo njihov emocionalni odgovor na informacije koje primaju.</span></li><li><span>Skoro svaka dobra priča ima nameru da kod čitaoca/slušaoca izazove strah ili nadu. Zato je uvek dobro da sadrži iznenađenja, napetost konflikt, dramu, različita mišljenja itd. </span></li><li><span>Ljudi radije slušaju o benefitima koje mogu da dobiju, nego o karakteristikama vaše ponude. </span></li><li><span>Koristite svedočenja drugih ljudi - na primer: onih koji su već učestvovali u nekom vašem programu -  i podelite njihove utiske sa drugima. Na ovaj način ćete se za jedan korak približiti dobijanju poverenja jer ljudi vole da čuju mišljenje „treće strane“. </span></li><li><span>Koristite jednostavan jezik, prilagođen vašoj publici kao i što kraće forme. Veoma kratke rečenice jedne za drugom imaju tendenciju da izazovu reakcije koje su više „emocionalne“, dok duže rečenice izazivaju „racionalnije“ reakcije.</span></li><li><span>Stvorite osećaj ekskluzivnosti. Učinite da veruju da imaju šansu da budu deo nečega što nije moglo mnogo ljudi pre njih.</span></li><li><span>Osećaj hitnosti – još jedan od osećaja koje je važno stvoriti kod publike.</span></li><li><span>Trajno pravilo: da li je mojoj priči potrebna baš svaka rečenica i reč? Mogu li da eliminišem neke ili da ih skratim a da to ne utiče na poruku?</span></li><li><span>Prvo predstavite publici osnovnu poruku, a zatim pustite ostatak priče da se razvija.</span></li><li><span>Slike vrede hiljadu reči, a video milion slika; pričajte svoju priču koristeći grafičke elemente.</span></li><li><span>Odgovorite na komentare na svoje priče/objave.</span></li></ul>",
		"k10_12": "Aneks I.2 – Vodič kroz stil društvenih medija",
		"k10_12_text_01_1": "<p>Svrha ovog aneksa je da vam pruži znanje, savete i trikove koji će vam pomoći da prilagodite poruku koju ste razvili medijima koje koristite. Postoje određeni aspekti koje treba da definišete na samom početku i koji su primenljivi na svakoj platformi (na primer: jezik, ton, boje, itd.), dok su druge stvari primenljive samo na određenim konkretnim platformama.</p><p>pre svega, vaši nalozi na društvenim mrežama koje ste odabrali za vaš rad treba da budu solidni, primamljivi i koherentni. kao umetnička organizacija koje želi da dopre do mladih ljudi, Instagram će verovatno biti prva platforma na koju ćete se fokusirati, dok će vam možda LinkedIn biti najmanje interesantan. Takođe imajte u vidu da imati profil na određenoj društvenoj mreži nije isto što i imati „lep profil“, a kamoli uticajan profil koji proizvodi rezultate i utiče na konverziju korisnika. Da biste ovo postigli vratite se na rezultate drugog koraka gde smo radili na razvoju elemenata brenda. Koristite ih na svim profilima koje imate na društvenim medijima. Neka vizualni elementi na društvenim mrežama budu slični kao oni koje ste koristili na vašoj web stranici. </p><p>Takođe treba da razmišljate o svom glasu i tonu u društvenim medijima. Da li želite da zvučite opušteno, smešno ili profesionalno? Razmislite o ciljnoj grupi. Kako bi oni želeli da vi zvučite? </p>",
		"k10_12_text_01_2": "<p>Kako vi želite da zvučite njima?  Da li će vaš ton odavati spremnost da pomognete ili autoritet? Ili nešto između? Odgovorite na ova pitanja pre nego što počnete da uređujete svoje profile. </p><p><b>Bez obzira na to koju ste platformu odabrali, vaša poruka treba da ispunjava sledeće uslove:</b></p><ul style=\"list-style-type: square;\"><li><span>Poruka treba da bude jasna i koncizna. Ljudi vole jednostavne poruke koje se lako razumeju. Postoji čuvena rečenica koju je izgovorio Čarls Mungus: „Komplikovanje jednostavnih stvari je opšte mesto ali pojednostavljivanje komplikovanih – to je kreativnost“. A mi želimo da budemo kreativniji od drugih.</span></li><li><span>neka vaše objave budu vredne deljenja. Već smo nabrojali osnovne motive za deljenje sadržaja na društvenim mrežama u okviru strategije komunikacije. Vodite se ovim kada šaljete poruke.</span></li><li><span>Uvek pozivajte ljude na akciju. Nije važno što trenutno nije u toku neka vaša kampanja ili izložba. pozovite ih da dele, lajkuju ili pozovu druge … Ne traćite svoj onlajn prostor na poruke bez svrhe. I pobrinite se da vaše instrukcije i linkovi budu tačni. Ako ljudi jednom iskuse probleme dok rade nešto na šta ste ih vi pozvali, teško da ćete ih nagovoriti da pokušaju drugi put. </span></li><li><span>Nemojte biti napadni i pokušajte da izazovete radoznalost. </span></li></ul>",
		"k10_12_text_02": "SAVETI I TRIKOVI za konkretne platforme društvenih medija:",
		"k10_12_text_02_1": "<h3>Facebook</h3><ul style=\"list-style-type: square;\"><li><span>Objavljujte sadržaj koji je relevantan za vašu publiku.</span></li><li><span>Neka objave budu kratke.</span></li><li><span>Budite kreativni kada su u pitanju vrste objava. Možete koristiti fotografije, video zapise, GIF-ove, mimove, članke, blogove itd. </span></li><li><span>Koristite razgovorni jezik.</span></li><li><span>Završite objavu pitanjem ili pozivom na akciju.</span></li><li><span>Proverite da li vaša objava može da se deli.</span></li><li><span>Koristite emotikone. </span></li><li><span>Nemojte se suzdržavati od korišćenja Facebook grupa da biste obezbedili dodatnu vrednost za svoju publiku. One su se pokazale kao efektan komunikacioni pristup u marketingu sadržaja.</span></li></ul><h3>Twitter</h3><ul style=\"list-style-type: square;\"><li><span>Objavljujte svoja mišljenja, nemojte samo deliti naslove.</span></li><li><span>Koristite samo relevantne haštagove, ali ih nemojte zaboraviti.</span></li><li><span>Mudro iskoristite ograničeni broj karaktera.</span></li><li><span>Emotikoni i raznoliki sadržaj će učiniti vaš profil dinamičnijim i interesantnijim.</span></li></ul>",
		"k10_12_text_02_2": "<h3>Instagram</h3><ul style=\"list-style-type: square;\"><li><span>Među sopstvenim ili mnogim besplatnim fotografijama koje možete naći onlajn pronađite one koje najviše ogovaraju vizualnom identitetu vašeg brenda. Možete ih dodatno izmeniti pomoću nekih jednostavnih aplikacija za rad sa fotografijama koje ne moraju biti profesionalni foto editori kao što je Canva. </span></li><li><span>Iskoristite sve mogućnosti koje vam Instagram nudi – objavljivanje fotografija, priča, istaknutih događaja, video zapisa, IGTV (duži video formati), boomerang, live itd.</span></li><li><span>Ne zaboravite da koristite relevantne haštagove. Vodite računa da ih s vremena na vreme promenite jer Instagram algoritam može da smanji vaš organski i plaćeni opseg uticaja ako se haštagovi ponavljaju previše puta. </span></li><li><span>Podelite druge relevantne sadržaje sa vašom publikom. Kada nije u toku ni jedna vaša akcija, a želite da vam profil na Instagramu ipak bude aktivan – delite slične sadržaje koji su interesantni vašoj publici. Na ovaj način ćete im zadržati pažnju.</span></li></ul>",
		"k10_12_text_mobile_01": "<p>Svrha ovog aneksa je da vam pruži znanje, savete i trikove koji će vam pomoći da prilagodite poruku koju ste razvili medijima koje koristite. Postoje određeni aspekti koje treba da definišete na samom početku i koji su primenljivi na svakoj platformi (na primer: jezik, ton, boje, itd.), dok su druge stvari primenljive samo na određenim konkretnim platformama. </p><p>pre svega, vaši nalozi na društvenim mrežama koje ste odabrali za vaš rad treba da budu solidni, primamljivi i koherentni. kao umetnička organizacija koje želi da dopre do mladih ljudi, Instagram će verovatno biti prva platforma na koju ćete se fokusirati, dok će vam možda LinkedIn biti najmanje interesantan. Takođe imajte u vidu da imati profil na određenoj društvenoj mreži nije isto što i imati „lep profil“, a kamoli uticajan profil koji proizvodi rezultate i utiče na konverziju korisnika. Da biste ovo postigli vratite se na rezultate drugog koraka gde smo radili na razvoju elemenata brenda. Koristite ih na svim profilima koje imate na društvenim medijima. Neka vizualni elementi na društvenim mrežama budu slični kao oni koje ste koristili na vašoj web stranici. </p><p>Takođe treba da razmišljate o svom glasu i tonu u društvenim medijima. Da li želite da zvučite opušteno, smešno ili profesionalno? Razmislite o ciljnoj grupi. Kako bi oni želeli da vi zvučite? Kako vi želite da zvučite njima?  Da li će vaš ton odavati spremnost da pomognete ili autoritet? Ili nešto između? Odgovorite na ova pitanja pre nego što počnete da uređujete svoje profile. </p><p><b>Bez obzira na to koju ste platformu odabrali, vaša poruka treba da ispunjava sledeće uslove:</b></p><ul style=\"list-style-type: square;\"><li><span>Poruka treba da bude jasna i koncizna. Ljudi vole jednostavne poruke koje se lako razumeju. Postoji čuvena rečenica koju je izgovorio Čarls Mungus: „Komplikovanje jednostavnih stvari je opšte mesto ali pojednostavljivanje komplikovanih – to je kreativnost“. A mi želimo da budemo kreativniji od drugih.</span></li><li><span>neka vaše objave budu vredne deljenja. Već smo nabrojali osnovne motive za deljenje sadržaja na društvenim mrežama u okviru strategije komunikacije. Vodite se ovim kada šaljete poruke.</span></li><li><span>Uvek pozivajte ljude na akciju. Nije važno što trenutno nije u toku neka vaša kampanja ili izložba. pozovite ih da dele, lajkuju ili pozovu druge … Ne traćite svoj onlajn prostor na poruke bez svrhe. I pobrinite se da vaše instrukcije i linkovi budu tačni. Ako ljudi jednom iskuse probleme dok rade nešto na šta ste ih vi pozvali, teško da ćete ih nagovoriti da pokušaju drugi put. </span></li><li><span>Nemojte biti napadni i pokušajte da izazovete radoznalost. </span></li></ul>",
		"k10_12_text_mobile_02": "<h3>Facebook</h3><ul style=\"list-style-type: square;\"><li><span>Objavljujte sadržaj koji je relevantan za vašu publiku.</span></li><li><span>Neka objave budu kratke.</span></li><li><span>Budite kreativni kada su u pitanju vrste objava. Možete koristiti fotografije, video zapise, GIF-ove, mimove, članke, blogove itd. </span></li><li><span>Koristite razgovorni jezik.</span></li><li><span>Završite objavu pitanjem ili pozivom na akciju.</span></li><li><span>Proverite da li vaša objava može da se deli.</span></li><li><span>Koristite emotikone. </span></li><li><span>Nemojte se suzdržavati od korišćenja Facebook grupa da biste obezbedili dodatnu vrednost za svoju publiku. One su se pokazale kao efektan komunikacioni pristup u marketingu sadržaja.</span></li></ul><h3>Twitter</h3><ul style=\"list-style-type: square;\"><li><span>Objavljujte svoja mišljenja, nemojte samo deliti naslove.</span></li><li><span>Koristite samo relevantne haštagove, ali ih nemojte zaboraviti.</span></li><li><span>Mudro iskoristite ograničeni broj karaktera.</span></li><li><span>Emotikoni i raznoliki sadržaj će učiniti vaš profil dinamičnijim i interesantnijim.</span></li></ul><h3>Instagram</h3><ul style=\"list-style-type: square;\"><li><span>Među sopstvenim ili mnogim besplatnim fotografijama koje možete naći onlajn pronađite one koje najviše ogovaraju vizualnom identitetu vašeg brenda. Možete ih dodatno izmeniti pomoću nekih jednostavnih aplikacija za rad sa fotografijama koje ne moraju biti profesionalni foto editori kao što je Canva. </span></li><li><span>Iskoristite sve mogućnosti koje vam Instagram nudi – objavljivanje fotografija, priča, istaknutih događaja, video zapisa, IGTV (duži video formati), boomerang, live itd.</span></li><li><span>Ne zaboravite da koristite relevantne haštagove. Vodite računa da ih s vremena na vreme promenite jer Instagram algoritam može da smanji vaš organski i plaćeni opseg uticaja ako se haštagovi ponavljaju previše puta. </span></li><li><span>Podelite druge relevantne sadržaje sa vašom publikom. Kada nije u toku ni jedna vaša akcija, a želite da vam profil na Instagramu ipak bude aktivan – delite slične sadržaje koji su interesantni vašoj publici. Na ovaj način ćete im zadržati pažnju. </span></li></ul>",
		"k10_13": "Aneks I.3 – Alati za kreiranje digitalnog sadržaja",
		"k10_13_text_01_1": "<p>Ovo je lista korisnih linkova u vezi sa mnogim temama koje smo obradili kroz BITE strategiju komunikacije i njene anekse. </p><h3>primeri misija i vizija koji će vam biti korisni za inspiraciju:</h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://www.oberlo.com/blog/inspiring-mission-vision-statement-examples\">https://www.oberlo.com/blog/inspiring-mission-vision-statement-examples</a></span></li></ul><h3>Vizualni identitet – Osnove linije i kako ih koristiti u dizajnu: </h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://www.lifewire.com/lines-in-typography-1078106\">https://www.lifewire.com/lines-in-typography-1078106</a></span></li></ul><h3>Vizualni identitet – Besplatne aplikacije za pronalaženje vaše idealne palete boja:</h3><ul style=\"list-style-type: square;\"><li><span>Paletton - <a href=\"https://paletton.com\">https://paletton.com</a></span></li><li><span>Coolors - <a href=\"https://coolors.co\">https://coolors.co</a></span></li></ul><h3>Vizualni identitet – Besplatni fontovi:</h3><ul style=\"list-style-type: square;\"><li><span>DaFont - <a href=\"https://www.dafont.com\">https://www.dafont.com</a></span></li><li><span>Font Squirrel - <a href=\"https://www.fontsquirrel.com\">https://www.fontsquirrel.com</a></span></li></ul><h3>Besplatne fotografije visokog kvaliteta:</h3><ul style=\"list-style-type: square;\"><li><span>Unsplash - <a href=\"https://unsplash.com\">https://unsplash.com</a></span></li><li><span>Pexels - <a href=\"https://www.pexels.com\">https://www.pexels.com</a></span></li><li><span>Pixabay - <a href=\"https://pixabay.com\">https://pixabay.com</a></span></li></ul>",
		"k10_13_text_01_2": "<h3>Editori fotografija:</h3><ul style=\"list-style-type: square;\"><li><span>Canva - <a href=\"https://www.canva.com\">https://www.canva.com</a></span></li><li><span>Priime - <a href=\"https://priime.com\">https://priime.com</a></span></li><li><span>Layout by Instagram – Download on iStore or PlayStore</span></li></ul><h3>Editori video sadržaja:</h3><ul style=\"list-style-type: square;\"><li><span>Adobe voice - <a href=\"https://spark.adobe.com/v/4Qt-LN9ISzm\">https://spark.adobe.com/v/4Qt-LN9ISzm</a></span></li><li><span>Magisto - <a href=\"https://www.magisto.com\">https://www.magisto.com</a></span></li><li><span>OpenShot - <a href=\"https://www.openshot.org\">https://www.openshot.org</a></span></li></ul>\n<h3>kako napraviti Editorial Calendar u Google Calendar: </h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://blog.hubspot.com/marketing/create-robust-editorial-calendar-ht\">https://blog.hubspot.com/marketing/create-robust-editorial-calendar-ht</a></span></li></ul>\n<h3>Ostali korisni linkovi:</h3><ul style=\"list-style-type: square;\"><li><span>10 besplatnih aplikacija za kreiranje sadržaja: <a href=\"https://www.socialmediatoday.com/social-business/10-free-content-creation-apps-you-\">https://www.socialmediatoday.com/social-business/10-free-content-creation-apps-you-</a></span></li><li><span>9 aplikacija za kreiranje multimedijalnog sadržaja: <a href=\"https://ecommerce-platforms.com/articles/9-apps-for-creating-multimedia-content\">https://ecommerce-platforms.com/articles/9-apps-for-creating-multimedia-content</a></span></li><li><span>7 alata koji će vam olakšati kreiranje interaktivnog sadržaja: <a href=\"https://www.entrepreneur.com/article/286280\">https://www.entrepreneur.com/article/286280</a></span></li></ul>",
		"k10_13_text_mobile_01": "<p>Ovo je lista korisnih linkova u vezi sa mnogim temama koje smo obradili kroz BITE strategiju komunikacije i njene anekse. </p><h3>primeri misija i vizija koji će vam biti korisni za inspiraciju:</h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://www.oberlo.com/blog/inspiring-mission-vision-statement-examples\">https://www.oberlo.com/blog/inspiring-mission-vision-statement-examples</a></span></li></ul><h3>Vizualni identitet – Osnove linije i kako ih koristiti u dizajnu</h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://www.lifewire.com/lines-in-typography-1078106\">https://www.lifewire.com/lines-in-typography-1078106</a></span></li></ul><h3>Vizualni identitet – Besplatne aplikacije za pronalaženje vaše idealne palete boja</h3><ul style=\"list-style-type: square;\"><li><span>Paletton - <a href=\"https://paletton.com\">https://paletton.com</a></span></li><li><span>Coolors - <a href=\"https://coolors.co\">https://coolors.co</a></span></li></ul><h3>Vizualni identitet – Besplatni fontovi:</h3><ul style=\"list-style-type: square;\"><li><span>DaFont - <a href=\"https://www.dafont.com\">https://www.dafont.com</a></span></li><li><span>Font Squirrel - <a href=\"https://www.fontsquirrel.com\">https://www.fontsquirrel.com</a></span></li></ul><h3>Besplatne fotografije visokog kvaliteta</h3><ul style=\"list-style-type: square;\"><li><span>Unsplash - <a href=\"https://unsplash.com\">https://unsplash.com</a></span></li><li><span>Pexels - <a href=\"https://www.pexels.com\">https://www.pexels.com</a></span></li><li><span>Pixabay - <a href=\"https://pixabay.com\">https://pixabay.com</a></span></li></ul><h3>Editori fotografija:</h3><ul style=\"list-style-type: square;\"><li><span>Canva - <a href=\"https://www.canva.com\">https://www.canva.com</a></span></li><li><span>Priime - <a href=\"https://priime.com\">https://priime.com</a></span></li><li><span>Layout by Instagram – Download on iStore or PlayStore</span></li></ul><h3>Editori video sadržaja:</h3><ul style=\"list-style-type: square;\"><li><span>Adobe voice - <a href=\"https://spark.adobe.com/v/4Qt-LN9ISzm\">https://spark.adobe.com/v/4Qt-LN9ISzm</a></span></li><li><span>Magisto - <a href=\"https://www.magisto.com\">https://www.magisto.com</a></span></li><li><span>OpenShot - <a href=\"https://www.openshot.org\">https://www.openshot.org</a></span></li></ul>\n<h3>kako napraviti Editorial Calendar u Google Calendar</h3><ul style=\"list-style-type: square;\"><li><span><a href=\"https://blog.hubspot.com/marketing/create-robust-editorial-calendar-ht\">https://blog.hubspot.com/marketing/create-robust-editorial-calendar-ht</a></span></li></ul>\n<h3>Ostali korisni linkovi:</h3><ul style=\"list-style-type: square;\"><li><span>10 besplatnih aplikacija za kreiranje sadržaja: <a href=\"https://www.socialmediatoday.com/social-business/10-free-content-creation-apps-you-\">https://www.socialmediatoday.com/social-business/10-free-content-creation-apps-you-</a></span></li><li><span>9 aplikacija za kreiranje multimedijalnog sadržaja: <a href=\"https://ecommerce-platforms.com/articles/9-apps-for-creating-multimedia-content\">https://ecommerce-platforms.com/articles/9-apps-for-creating-multimedia-content</a></span></li><li><span>7 alata koji će vam olakšati kreiranje interaktivnog sadržaja: <a href=\"https://www.entrepreneur.com/article/286280\">https://www.entrepreneur.com/article/286280</a></span></li></ul>",
		"k11": "Aneks 2 – Vodič kroz korake za primenu BITE sadržaja",
		"k11_01": "Početak saradnje sa inicijativom BITE of Art ",
		"k11_01_text_01_1": "<p>Kulturni operator koji namerava da primeni BITE PMSU u svom radu prvo treba da pošalje email na adresu info@biteofart.org u kome izražava tu nameru i koji sadrži nekoliko informacija o organizaciji/instituciji. Čim dobije potvrdan odgovor od BITE tima za podršku, kulturni operator postaje član BITE mreže. Nakon toga pristupa stranici za članove na BITE web portalu i počinje da istražuje i primenjuje BITE sadržaj.</p>",
		"k11_01_text_01_2": "<p><b>Lista za proveru:</b></p>",
		"k11_01_text_mobile_01": "<p>Kulturni operator koji namerava da primeni BITE PMSU u svom radu prvo treba da pošalje email na adresu info@biteofart.org u kome izražava tu nameru i koji sadrži nekoliko informacija o organizaciji/instituciji. Čim dobije potvrdan odgovor od BITE tima za podršku, kulturni operator postaje član BITE mreže. Nakon toga pristupa stranici za članove na BITE web portalu i počinje da istražuje i primenjuje BITE sadržaj.</p><p><b>Lista za proveru:</b></p>",
		"k11_02": "BITE Web platforma",
		"k11_02_text_01_0": "<h3>Na web portalu postoje javne strane i strane koje mogu da vide samo korisnici/članovi. Njihova upotreba je detaljno objašnjena u Priručniku za BITE Web portal – Aneks 3. </h3>",
		"k11_02_text_01_1": "<h3>JAVNE strane</h3><p>Fokus javnih strana su <b>novosti</b> i <b>događaji</b>. To je mesto gde će biti objavljeni svi događaji koji organizuju članovi BITE mreže i njihove vesti. Sve izložbe koje su digitalizovane uz pomoć tehnike 360◦ biće postavljene na stranici <b>događaji</b>.  Urednik strana <b>novosti</b> i <b>događaji</b>  je BITE tim za podršku ali sadržaj kreiraju svi članovi <b>BITE mreže</b>. Osim toga, na javnoj stranici se nalazi lista i profili članova BITE mreže kao i stranica <b>kontakt</b>.</p><h3>KORISNIČKE strane</h3><p>Prva stanica je profilna stranica kulturnog operatora. Nakon otvaranja /prijavljivanja na svoj profil na BITE Web platformi, korisnici će imati odvojene „korisničke linije linkova“: Moja organizacija, Objave događaja, Novosti o organizaciji i događajima kao i pristup BITE centru za razmenu znanja.</p>",
		"k11_02_text_01_2": "<p>Na strani Moja organizacija članovi prave stranu o sebi kao kulturnom operatoru i sadržaj se automatski generiše na strani BITE mreže. </p><p>Ključna korisnička strana je Objava događaja. To je mesto gde članovi postavljaju informacije o svojim događajima. Svaki događaj može da obuhvata 1) priču, 2) BITE 360◦, 3) video, 4) galeriju. Objavljivanje priče o događaju uključuje sledeće podatke: A) o događaju/izložbi, B) o umetniku/umetnicima, C) o svakom izloženom delu. Svaka objava može da sadrži: tekst, video, fotografije i lokaciju na mapi. Podaci pod A i B se generišu automatski na javnoj stranici Događaji, dok su podaci pod C) inputi za BITE IoT mobilnu aplikaciju i iskustvo izložbe 360◦.  Na ovoj korisničkoj stranici članovi postavljaju sve njihove relevantne novosti, a automatski generisan sadržaj pojavljuje se na stranici POČETNA / odeljak novosti. </p><p>Web platforma je takođe prilagođena da bude dostupna i preko BITE IoT mobilne aplikacije.</p>",
		"k11_02_text_mobile_01": "<h3>Na web portalu postoje javne strane i strane koje mogu da vide samo korisnici/članovi. Njihova upotreba je detaljno objašnjena u Priručniku za BITE Web portal – Aneks 3. </h3><h3>JAVNE strane</h3><p>Fokus javnih strana su novosti i događaji. To je mesto gde će biti objavljeni svi događaji koji organizuju članovi BITE mreže i njihove vesti. Sve izložbe koje su digitalizovane uz pomoć tehnike 360◦ biće postavljene na stranici događaji.  Urednik strana novosti i događaji  je BITE tim za podršku ali sadržaj kreiraju svi članovi BITE mreže. Osim toga, na javnoj stranici se nalazi lista i profili članova BITE mreže kao i stranica kontakt. </p><h3>KORISNIČKE strane</h3><p>Prva stanica je profilna stranica kulturnog operatora. Nakon otvaranja /prijavljivanja na svoj profil na BITE Web platformi, korisnici će imati odvojene „korisničke linije linkova“: Moja organizacija, Objave događaja, Novosti o organizaciji i događajima kao i pristup BITE centru za razmenu znanja.</p><p>Na strani Moja organizacija članovi prave stranu o sebi kao kulturnom operatoru i sadržaj se automatski generiše na strani BITE mreže. </p><p>Ključna korisnička strana je Objava događaja. To je mesto gde članovi postavljaju informacije o svojim događajima. Svaki događaj može da obuhvata 1) priču, 2) BITE 360◦, 3) video, 4) galeriju. Objavljivanje priče o događaju uključuje sledeće podatke: A) o događaju/izložbi, B) o umetniku/umetnicima, C) o svakom izloženom delu. Svaka objava može da sadrži: tekst, video, fotografije i lokaciju na mapi. Podaci pod A i B se generišu automatski na javnoj stranici Događaji, dok su podaci pod C) inputi za BITE IoT mobilnu aplikaciju i iskustvo izložbe 360◦.  Na ovoj korisničkoj stranici članovi postavljaju sve njihove relevantne novosti, a automatski generisan sadržaj pojavljuje se na stranici POČETNA / odeljak novosti. </p><p>Web platforma je takođe prilagođena da bude dostupna i preko BITE IoT mobilne aplikacije.</p><p><b>Lista za proveru:</b></p>",
		"k11_03": "Primena BITE of Art pop-up sadržaja",
		"k11_03_text_01": "BITE IoT virtualni vodič",
		"k11_03_text_01_1": "<p>To je virtualni kustos u okviru BITE mobilne aplikacije sa opcijom koja omogućava posetiocu da kreira ličnu kolekciju umetničkih dela. Sve informacije o svakom delu dostupne su korisniku na zahtev na smart Android/iOS uređaju. Smart telefon/tablet koristi IoT tehnologiju i senzore da bi vodio publiku kroz interaktivno putovanje izložbi savremene umetnosti uz pomoć pripovedačkog narativa. On pruža skoro neograničene mogućnosti za interakciju između različitih strana tj. publike, umetnika i dela. Koristi se tehnologija NFC senzora. Mobilna aplikacija „Internet of Things“ (Internet stvari) razvijena u ove svrhe  dostupna je preko BITE PMSU za sve kulturne operatore koji su članovi BITE of Art mreže, a BITE tim za tehničku podršku će pružiti pomoć prilikom primene ovog tipa aktivnosti.</p>",
		"k11_03_text_01_2": "<p><b>Dakle, kako funkcioniše primena? U praksi, treba da sprovedete sledeće korake:</b></p><ol><li><span>Odredite na koji događaj ćete primeniti BITE PMSU. Najbolje je da to bude tip događaja kao što je izložba. </span></li><li><span>Priprema potrebnog sadržaja za aplikaciju BITE IoT (pogledajte donju tabelu): </span><ul style=\"list-style-type: square;\"><li><span>Umetnik/umetnici u saradnji sa kustosom daju objašnjenje ili ekspresivni opis događaja, </span></li><li><span>Priprema nacrta opisa za svako delo i biografije umetnika koju on želi da podeli sa publikom. </span></li><li><span>Svi opisi mogu da budu u tekstualnom ili foto formatu i da sadrže fotografije, audio ili video sadržaj.</span></li></ul></li></ol>",
		"k11_03_text_02_1": "<ol start=\"3\"><li><span>Kulturni operator na svojoj strani za prijavljivanje / Objava događaja uz pomoć BITE of Art tima za tehničku podršku objavljuje pripremljeni sadržaj / opise (događaja, umetnika, dela).  Baza podataka BITE web platforme se povezuje sa svakim delom koje kulturni operator / kustos želi da izloži.</span></li><li><span>Prave se BITE kartice/nalepnice (u kojima se nalaze NFC senzori) koje će biti postavljene pored svakog izloženog dela. Ovo obavlja BITE of Art tim za tehničku podršku. BITE kartica/nalepnica može da se odštampa u željenoj formi i da ima određeni dizajn. Preporučene dimenzije su 5x10 cm. </span></li><li><span>Kako se povezati? BITE kartica/nalepnica sadrži web link ka pripremljenom opisu sadržaja koji se može pročitati pomoću BITE mobilne aplikacije. </span><ul style=\"list-style-type: square;\"><li><span>Postavite ih u prostoru gde će se održati izložba pored svakog umetničkog dela ili na mestu koje je dogovoreno sa umetnikom i kustosom. </span></li></ul></li></ol>",
		"k11_03_text_02_2": "<ol start=\"6\"><li><span>Na ulazu u prostor u kome se održava događaj, izložbeni prostor, svaki posetilac se informiše o ovom novom pristupu sa table/postera gde se nalazi objašnjenje i uputstva kao i QR kodovi za instaliranje aplikacije. </span><ul style=\"list-style-type: square;\"><li><span>Dizajn i mesto za tablu / poster sa obaveštenjem</span></li><li><span>Poželjno je da izložbeni prostor nudi besplatno povezivanje na Wi-Fi.</span></li></ul></li><li><span>Nakon ulaska u izložbeni prostor aplikacija se otključava i posetilac može da započne obilazak i da otkrije umetnička dela. Posetilac može kad god poželi da približi svoj pametni telefon/tablet BITE IoT nalepnici i da dobije informacije od virtualnog kustosa.</span></li></ol>",
		"k11_03_text_02_3": "<p><b>Lista za proveru:</b></p>",
		"k11_03_text_03": "BITE 360°",
		"k11_03_text_03_1": "<p>Postojeće izložbe u oblasti savremene umetnosti biće pretvorene u virtualne vođene obilaske iz pomoć tehnologije 360° iskustva u prostorijama kulturnog operatora, uključujući živu onlajn interakciju sa umetničkim delima. Snimak izložbe 360° biće linkom povezan sa sadržajem o umetnicima i kustosima koji je objavljen na ITE Web platformi (i opciono povezan sa BITE IoT aplikacijom), što sve zajedno upotpunjuje VR iskustvo. Svako ko sedi iza ekrana kompjutera, smart telefona ili koristi VR naočare imaće mogućnost da uz pomoć ovog BITE 360° sadržaja u potpunosti obiđe snimljenu izložbu/događaj u VR okruženju 360°, da pristupi svakom delu i njegovom opisu kao i dodatnom pripremljenom sadržaju.</p><p>BITE Web platforma podržava ovakve aktivnosti tokom i posle događaja/izložbe. Na BITE of Art web platformi svaki kulturni operator koji primenjuje BITE sadržaj (digitalizaciju uz pomoć tehnologije 360°) imaće arhivirane svoje izložbe/događaje u obliku VR 360° iskustva. </p>",
		"k11_03_text_03_2": "<p><b>Dakle, kako funkcioniše primena? U praksi, treba da sprovedete sledeće korake:</b></p><ol><li><span>Nakon postavke izložbe a najmanje 2 dana pre otvaranja, BITE tim za tehničku podršku ili treće lice koje je angažovano u ove svrhe sprovodi snimanje prostora i izloženih dela tehnologijom 360° u HD rezoluciji.</span></li><li><span>Snimljeni materijal se unosi u bazu podataka na BITE web platformi za dalju obradu.</span></li><li><span>Svi snimljeni materijali će biti objavljeni na BITE of Art web platformi zajedno sa pripremljenim pratećim sadržajem o događaju, umetnicima i delima.</span></li><li><span>Objavite i promovišite samo uvodni video – pregled prostorija, pre i za vreme izložbe. Dakle, ne bi trebalo da bude dozvoljen pristup celom snimku 360° izložbe. </span></li><li><span>Kada se izložba završi, onlajn posetioci dobijaju neograničen pristup  snimku 360° izložbe i pratećem sadržaju. </span></li><li><span>Delite i promovišite link ka snimku 360° događaja/izložbe u skladu sa vašim planom i strategijom komunikacije. </span></li></ol>",
		"k11_03_text_03_3": "<p><b>Lista za proveru:</b></p>",
		"k11_03_text_03_4": "<p>*ako primenjujete BITE IoT virtualnog vodiča, koristite iste podatke koje ste pripremili za pop-up sadržaj</p>",
		"k11_03_text_04": "BITE noć umetnosti",
		"k11_03_text_04_1": "<p>Ovo je prilika za mlade ljude da unesu “inovacije” u svoje noćne izlaske ili sastanke tako što će barove zameniti kulturom i umetnošću. Ovaj događaj kombinuje vođene obilaske izložbi savremene umetnosti uz atmosferu žurke i brojne aktivnosti i takmičenja u formi igre, što još više doprinosi povezivanju između publike, umetničkih dela i umetnika. </p><p>U ovom PMSU svakom kulturnom operatoru je prepušteno da odluči do koje mere želi da organizuje ovakav događaj u smislu prostora, broja potencijalne publike i učesnika, agende, scenografije, keteringa i naplate karata. </p><p>za postizanje najboljeg efekta na publiku, preporučuje se kombinacija BITE noći umetnosti i korišćenja BITE IoT virtualnog vodiča – mobilne aplikacije.</p><p>U praksi, za uspešnu pripremu i implementaciju BITE noći umetnosti sprovedite sledeće korake:</p>",
		"k11_03_text_04_2": "<ol><li><span>Proverite da li prostor u kome su izložena umetnička dela ima tehničke i fizičke mogućnosti da primi ovakvu vrstu događaja (dovoljno prostora za bezbedno mimoilaženje ljudi između izloženih dela, električna energija)</span></li><li><span>Pravljenje najava u formi video i vizualnih najava koje će se deliti na društvenim mrežama i plasirati kroz tradicionalne medije kao reklame i pozivi za događaj.</span></li><li><span>Pravljenje štampanog i brendiranog materijala kao dela scenografije za događaj</span></li><li><span>Postavljanje rasvete kao dela scenografije </span></li><li><span>Angažovanje muzičara u skladu sa sadržajem – umetnicima, umetničkim delima i ambijentom – koji su interesantni mladima.</span></li><li><span>Angažovanje mladih kustosa (studenata) koji će voditi publiku kroz izložbu tokom događaja</span></li><li><span>Obezbeđivanje pića i opciono keteringa (besplatno ili komercijalno) vodeći računa o tome da izbor bude atraktivna za mlade tj. da može da im bude „zamena za izlazak“.</span></li><li><span>Snimanje i fotografisanje kao i naknadna produkcija promo video materijala. </span></li></ol>",
		"k11_03_text_04_3": "<p><b>Lista za proveru:</b></p>",
		"k11_03_text_05": "Industrija BITE",
		"k11_03_text_05_1": "<p>Predstavlja savršenu tačku spajanja kreativnosti savremene umetnosti i sektora biznisa/industrije. napravite od svoje organizacije/institucije mesto gde se poslovni sektor susreće sa kreativnošću savremene umetnosti i umetnika i gde će umetnici imati priliku da ponude svoju kreativnost industriji. Za razliku od ostalih BITE pop-up elemenata, ovaj sadržaj ima otvorenu koncepciju i na taj način daje kulturnim operatorima nekoliko opcija za interaktivni kontakt sa sektorom biznisa. Koju god opciju da izaberete, neophodno je da strateški planirate komunikaciju prema određenoj ciljnoj grupi i, opciono, da uvedete i druge BITE of Art pop-up sadržaje. </p>",
		"k11_03_text_05_2": "<p>U praksi, opcije za primenu sadržaja u okviru Industrije BITE su sledeći:</p><ul style=\"list-style-type: square;\"><li><span><b>Forma takmičenja </b> – organizacija takmičenja savremenih umetnika za primenjeni dizajn u industriji (proizvod, sredstva vizualnog marketinga, oznake itd). Odaberite kompaniju čije se usluge/proizvodi dopadaju mladima. kulturni operator i kompanija zajedno organizuju takmičenje.</span><ul style=\"list-style-type: square;\"><li><span>Korišćenje BITE of Art web platforme i naloga na društvenim mrežama za reklamiranje, objavljivanje i promociju.</span></li></ul></li><li><span>Održavanje izložbe šire selekcije radova i pobedničkih radova.</span></li></ul><p>Opciono: ako je moguće, kombinovati sa primenom BITE 360° i BITE IoT.</p>",
		"k11_03_text_05_3": "<ul style=\"list-style-type: square;\"><li><span><b>Forma izložbe </b> – budite domaćin kompaniji koja je angažovala savremene umetnike za proizvodnju ili promociju svojih usluga ili proizvoda. Bilo da se radi o marketingu vizualnih sadržaja ili dizajnu tendi proizvoda, omota, oznaka itd, ova forma uključuje sve što može biti izloženo i što ima umetničku vrednost.</span><ul style=\"list-style-type: square;\"><li><span>Korišćenje BITE of Art web platforme i naloga na društvenim mrežama za reklamiranje, objavljivanje i promociju.</span></li></ul></li></ul><p>Opciono: ako je moguće, kombinovati sa primenom BITE 360° i BITE IoT.</p>",
		"k11_03_text_05_4": "<ul style=\"list-style-type: square;\"><li><span><b>Kreativni povetarac<b>– pošto savremena umetnost ima jak potencijala da stimuliše kreativnost, ova forma podrazumeva donošenje umetničkih dela u prostorije kompanija. Kulturni operatori organizuju izložbe/performanse/događaje u prostorima kompanija i zajedno sa kustosima dovode savremene umetnike i njihova dela. Organizacija ovog tipa događaja podrazumeva  usklađenost teme izložbe kao i vrste izraza određenog umetnika sa misijom i oblašću rada određene kompanije.</span><ul style=\"list-style-type: square;\"><li><span>Primena pripovedanja i vođenja zaposlenih kroz izložbu uz pomoć aplikacije BITE IoT</span></li><li><span>Korišćenje BITE of Art web platforme i naloga na društvenim mrežama za reklamiranje, objavljivanje i promociju.</span></li></ul></li></ul>",
		"k11_03_text_06": "Prateća video produkcija",
		"k11_03_text_06_1": "<h3>Prateća video produkcija</h3><p>Kako bi se postigao što bolji efekat kada je u pitanju dopiranje do publike, svaki događaj/izložba/performans u oblasti savremene umetnosti mora da bude propraćen proizvedenim i objavljenim video klipovima. Dakle, u praksi: </p><ol><li><span>Snimanje i montaža mogu da se urade na različite načine, u zavisnosti od sposobnosti produkcije, ali je preporučljivo imati snimke. </span></li><li><span>Svaki dobijeni video snimak ne treba da traje duže od 2 minuta. </span></li><li><span>Sav video materijal treba da se postavi na YouTube kanal kulturnog operatora i da se po potrebi podeli sa BITE timom kako bi bio objavljen i na BITE YouTube kanalu. </span></li></ol><p>Sav proizvedeni video materijal sa događaja kulturnih operatora koji primenjuju neki od BITE CAMB sadržaja mogu da se besplatno objave i promovišu pre i posle događaja na BITE of Art web platformi i svim BITE nalozima na društvenim mrežama. Prezentovanjem ovih video priča BITE ima za cilj da dodatno angažuje ljude koji su posetili događaj i ojača veze između kulturnog operatora, BITE-a i mlade publike, popularizuje ga i podeli uspeh sa drugim kulturnim operatorima širom Evrope.  </p>",
		"k11_03_text_06_2": "<h3>Kampanja na društvenim mrežama</h3><p>Kampanje na društvenim mrežama za jedan ili grupe događaja u sferi savremene umetnosti treba da se primene na Facebook-u, Instagram-u, YouTube-u i Twitter-u u skladu sa prethodno definisanim strateškim planom komunikacije. Ako kulturni operator primenjuje sve tri vrste BITE pop-up sadržaja, kampanja treba da bude kombinacija promocije sva tri sadržaja u jednoj priči. BITE of Art sadržaj i nalozi na društvenim mrežama treba pre svega da se koriste za promociju kulturnog operatora i njegovog događaja, a tek onda za promociju samog BITE sadržaja. Mladi ljudi od 18 do 35 godina starosti predstavljaju ciljnu grupu ove kampanje kojima je cilj da ih angažuje i podstakne da aktivno učestvuju u BITE of Art događajima i sadržajima, da posete događaje kulturnih operatora i da preuzmu BITE IoT aplikaciju. kampanja treba da bude sprovedena na lokalnom jeziku. </p>",
		"k11_03_text_06_3": "<p><b>U praksi:</b></p><ul style=\"list-style-type: square;\"><li><span>Priprema najave događaja koje organizuju kulturni operatori i BITE pop-up sadržaja praćenih fotografijama i kratkim video snimcima.</span><ul style=\"list-style-type: square;\"><li><span>Opciono: deljenje BITE video klipova o iskustvima sa BITE IoT </span></li></ul></li><li><span>Targetiranje mladih ljudi objavljivanjem i povećanjem vidljivosti objava na društvenim medijima, uključujući diseminaciju proizvedenih video najava i drugih onlajn sadržaja kako bi se motivisali mladi.</span></li><li><span>Povećanje vidljivosti treba konkretno da targetira publiku koja:</span><ul style=\"list-style-type: square;\"><li><span>ima između 18 i 35 godina</span></li><li><span>živi na teritoriji na kojoj radi kulturni operator</span></li><li><span>ima određene sfere interesovanja: umetnost, muzeji, film, civilno društvo, aktivizam itd.</span></li></ul></li></ul>",
		"k11_03_text_06_4": "<ul style=\"list-style-type: square;\"><li><span>Objavljivanje i deljenje video materijala i fotografija tokom događaja/izložbi kulturnog operatora.</span><ul style=\"list-style-type: square;\"><li><span>Obaveštavanje publike na dnevnom nivou koru Instagram, Facebook i Twitter objave koje pozivaju na dijalog</span></li></ul></li><li><span>Promovisanje digitalizovane izložbe (360°) sa slobodnim pristupom i opcijom za VR kao i kratkih video reportaža o događaju nakon završetka izložbe/događaja. </span><ul style=\"list-style-type: square;\"><li><span>Opciono plaćeno povećanje vidljivosti sadržaja za istu ciljnu publiku</span></li></ul></li></ul><p><b>Kampanja treba da se odvija na dva plana: </b></p><ul style=\"list-style-type: square;\"><li><span>korišćenjem BITE of Art strana na društvenim mrežama – gde će BITE tim za tehničku podršku obezbediti potrebnu pomoć, </span></li><li><span>korišćenjem strana kulturnih operatora na društvenim mrežama.</span></li></ul>",
		"k11_03_text_mobile_01": "<p>To je virtualni kustos u okviru BITE mobilne aplikacije sa opcijom koja omogućava posetiocu da kreira ličnu kolekciju umetničkih dela. Sve informacije o svakom delu dostupne su korisniku na zahtev na smart Android/iOS uređaju. Smart telefon/tablet koristi IoT tehnologiju i senzore da bi vodio publiku kroz interaktivno putovanje izložbi savremene umetnosti uz pomoć pripovedačkog narativa. On pruža skoro neograničene mogućnosti za interakciju između različitih strana tj. publike, umetnika i dela. Koristi se tehnologija NFC senzora. Mobilna aplikacija „Internet of Things“ (Internet stvari) razvijena u ove svrhe  dostupna je preko BITE PMSU za sve kulturne operatore koji su članovi BITE of Art mreže, a BITE tim za tehničku podršku će pružiti pomoć prilikom primene ovog tipa aktivnosti.</p><p><b>Dakle, kako funkcioniše primena? U praksi, treba da sprovedete sledeće korake:</b></p><ol><li><span>Odredite na koji događaj ćete primeniti BITE PMSU. Najbolje je da to bude tip događaja kao što je izložba. </span></li><li><span>Priprema potrebnog sadržaja za aplikaciju BITE IoT (pogledajte donju tabelu): </span><ul style=\"list-style-type: square;\"><li><span>Umetnik/umetnici u saradnji sa kustosom daju objašnjenje ili ekspresivni opis događaja, </span></li><li><span>Priprema nacrta opisa za svako delo i biografije umetnika koju on želi da podeli sa publikom. </span></li><li><span>Svi opisi mogu da budu u tekstualnom ili foto formatu i da sadrže fotografije, audio ili video sadržaj.</span></li></ul></li></ol><ol start=\"3\"><li><span>Kulturni operator na svojoj strani za prijavljivanje / Objava događaja uz pomoć BITE of Art tima za tehničku podršku objavljuje pripremljeni sadržaj / opise (događaja, umetnika, dela).  Baza podataka BITE web platforme se povezuje sa svakim delom koje kulturni operator / kustos želi da izloži.</span></li><li><span>Prave se BITE kartice/nalepnice (u kojima se nalaze NFC senzori) koje će biti postavljene pored svakog izloženog dela. Ovo obavlja BITE of Art tim za tehničku podršku. BITE kartica/nalepnica može da se odštampa u željenoj formi i da ima određeni dizajn. Preporučene dimenzije su 5x10 cm. </span></li><li><span>Kako se povezati? BITE kartica/nalepnica sadrži web link ka pripremljenom opisu sadržaja koji se može pročitati pomoću BITE mobilne aplikacije. </span><ul style=\"list-style-type: square;\"><li><span>Postavite ih u prostoru gde će se održati izložba pored svakog umetničkog dela ili na mestu koje je dogovoreno sa umetnikom i kustosom. </span></li></ul></li><li><span>Na ulazu u prostor u kome se održava događaj, izložbeni prostor, svaki posetilac se informiše o ovom novom pristupu sa table/postera gde se nalazi objašnjenje i uputstva kao i QR kodovi za instaliranje aplikacije. </span><ul style=\"list-style-type: square;\"><li><span>Dizajn i mesto za tablu / poster sa obaveštenjem</span></li><li><span>Poželjno je da izložbeni prostor nudi besplatno povezivanje na Wi-Fi.</span></li></ul></li><li><span>Nakon ulaska u izložbeni prostor aplikacija se otključava i posetilac može da započne obilazak i da otkrije umetnička dela. Posetilac može kad god poželi da približi svoj pametni telefon/tablet BITE IoT nalepnici i da dobije informacije od virtualnog kustosa.</span></li></ol><p><b>Lista za proveru:</b></p>",
		"k12": "Priručnik za BITE of Art web portal ",
		"k12_01": "Poglavlje A - Prvi kontakt – izražavanje interesovanja i članstvo u BITE of Art mreži",
		"k12_01_text_01_1": "<p><span style=\"color:#EF4143;\"><b>KORAK A.1: </b></span><span>Otvorite <a href=\"https://biteofart.org\">BITE of Art</a> wweb stranicu i odaberite <a href=\"https://admin.biteofart.org/en/membership\">“BITE ČLANSTVO”</a>na dnu početne strane</span></p>",
		"k12_01_text_01_2": "<p><span style=\"color:#EF4143;\"><b>KORAK A.2: </b></span><span>Popunite sve potrebne podatke i predstavite svoju organizaciju/instituciju </span></p>",
		"k12_01_text_01_3": "<p><table>\n  <tr>\n    <td style=\"background-color:#EF4143;color:#EF4143;\">__</td>\n    <td style=\"padding:4px;\"><b>Svi uneti podaci o vašoj organizaciji/instituciji biće objavljeni na web portalu BITE MREŽA koji služi za prezentaciju članova mreže</b></td> \n  </tr>\n</table></p>",
		"k12_01_text_01_4": "<p><span>zatim odaberite opciju </span><span style=\"color:#EF4143;\">“POTVRDI”</span></p>",
		"k12_01_text_01_5": "<p>Pojaviće se prozor sa potvrdom da ste uspešno kreirali profil svoje organizacije/institucije ></p>",
		"k12_02": "Poglavlje B - Korišćenje BITE of Art web platforme",
		"k12_02_text_01": "Prijava i osnovna stranica za korisnike:",
		"k12_02_text_01_1": "<p><span style=\"color:#EF4143;\"><b>KORAK B.1: </b></span><span>Odaberite opciju <a href=\"https://admin.biteofart.org/en/login\">“PRIJAVA”</a> na dnu početne strane</span></p>",
		"k12_02_text_01_2": "<p><span style=\"color:#EF4143;\"><b>KORAK B.2: </b></span><span>Prijavite se na stranicu uz pomoć svog korisničkog imena (e-mail) i lozinke koju ste koristili pri kreiranju BITE naloga za članove.</span></p>",
		"k12_02_text_01_3": " <p><span style=\"color:#EF4143;\"><b>KORAK B.3: </b></span><span>Uđite na početnu stranicu vašeg korisničkog naloga tako što ćete odabrati opciju <a href=\"https://admin.biteofart.org/en/login\">“Nalog”</a>u desnom gornjem uglu web strane.</span></p>",
		"k12_02_text_01_4": "<p>Otvoriće se vaš korisnički nalog, gde ćete u okviru osnovnih funkcija moći da <b>izmenite</b> i <b>dodate</b> <b>podatke</b> o svojoj organizaciji/instituciji kao i da <b>promenite lozinku</b>. </p>",
		"k12_02_text_01_5": "<p>Ovu korisničku stranu ćete kasnije koristiti kao polaznu tačku za:</p>",
		"k12_02_text_01_6": "<p><b>Objavljivanje vaših novih događaja</b> sa svim pratećim informacijama o događajima, umetnicima i radovima koje će automatski biti prikazane na web portalu, na strani „DOGAĐAJI“ i koristiće se za BITE IoT aplikaciju i BITE 360.</p>",
		"k12_02_text_01_7": "<p>o vašoj organizaciji/instituciji i o događajima iz oblasti savremene umetnosti u vašoj organizaciji</p>",
		"k12_03": "Poglavlje C - Dodavanje članaka / novosti",
		"k12_03_text_01_1": "<p><span style=\"color:#EF4143;\"><b>KORAK C.1: </b></span><span>odaberite opciju <a href=\"https://admin.biteofart.org/en/login\">“DODAJ ČLANAK”</a> na dnu početne stranice korisničkog naloga i otvorite stranicu za unos članaka </span></p>",
		"k12_03_text_01_2": "<p><span style=\"color:#EF4143;\"><b>KORAK C.2: </b></span><span>Unesite u formular podatke koje želite da objavite na stranici NOVOSTI</span></p>",
		"k12_03_text_01_3": "<p><b>NAPOMENE:</b></p><ul style=\"list-style-type: square;\"><li><span>Odabirom opcije „postavite fotografiju“ možete objaviti fotografiju sa svog računara koja nije veća od 2 MB.</span></li><li><span>U polje „pošalji url“ dodajte bilo koji web link ka novostima za koje želite da budu objavljene pored teksta - video / fotografije / web sajt / audio sadržaj.</span></li><li><span>U polje „opis fajla“ unesite tekst kojim ćete bliže opisati poslati URL.</span></li><li><span>U polje „napomene“ unesite bilo kakve napomene koje su upućene administratoru BITE web platforme. </span></li></ul>",
		"k12_03_text_01_4": "<p>i odaberite opciju <b>“POTVRDI”</b></p><p>Članak će prvo automatski biti prosleđen timu za tehničku podršku BITE web portala (administratorima) na reviziju, a nakon toga će biti objavljen kao hronološki poslednji u odeljku <a href=\"https://biteofart.org/#/news\">NOVOSTI</a></p>",
		"k12_03_text_01_5": "<p><b>uneti podaci prikazani na BITE web stranici / NOVOSTI</b></p>",
		"k12_04": "Poglavlje D - Dodavanje događaja i podataka o umetnicima i radovima",
		"k12_04_text_01_1": "<p>Ovaj odeljak nije samo od ključne važnosti za promociju i oglašavanje događaja, već i za dodavanje podataka o umetnicima i radovima koji će biti automatski prikazani u BITE IoT mobilnoj aplikaciji. </p><p><span style=\"color:#EF4143;\"><b>KORAK D.1: </b></span><span>odaberite opciju <a href=\"\">“DODAJ DOGAĐAJ”</a> na dnu početne stranice korisničkog naloga i otvorite stranu za unos članaka</span></p>",
		"k12_04_text_01_2": "<p><span style=\"color:#EF4143;\"><b>KORAK D.2: </b></span><span> Unesite u formular podatke koje želite da objavite na stranici <a href=\"https://admin.biteofart.org/en/login\">DOGAĐAJI</a></span></p><p>Unesite <b>ime</b> i <b>datume</b> otvaranja i zatvaranja događaja/izložbe za javnost i odaberite „Primeni“ da biste potvrdili unos. </p>",
		"k12_04_text_01_3": "<p>unesite <b>opis</b> događaja i postavite <b>naslovnu fotografiju</b> (obavezno) koja će stajati pored opisa događaja na stranici<a href=\"https://biteofart.org/#/events\">DOGAĐAJI</a></p><p>NAPOMENE:</p><ul style=\"list-style-type: square;\"><li><span>U polje „pošalji url“ dodajte bilo koji web link ka događajima za koje želite da budu objavljeni pored teksta - video / fotografije / web sajt / audio sadržaj </span><ul style=\"list-style-type: square;\"><li><span>Kao URL možete dodati izložbu snimljenu tehnikom <b>BITE 360</b> i prikazati je pored događaja.</span></li></ul></li><li><span>U polje <b>“opis fajla”</b> unesite tekst kojim ćete bliže opisati poslati URL.</span></li><li><span>U polje <b>\"napomene\"</b> unesite bilo kakve napomene koje su upućene administratoru BITE web platforme.</span></li></ul>",
		"k12_04_text_01_4": "<p><b>uneti podaci prikazani na BITE web stranici / DOGAĐAJI</b></p>",
		"k12_04_text_01_5": "<p>zatim odaberite opciju  <b>“DALJE”</b> da biste nastavili do stranice za dodavanje podataka o umetniku/umetnicima</p>",
		"k12_04_text_01_6": "<p><span style=\"background-color:#EF4143; color:#FFFFFF;\">Svi podaci uneti u KORAKU D.3 i KORAKU D.4 biće prikazani SAMO u BITE IoT mobilnoj aplikaciji i BITE 360 VR turi</span></p><p><span style=\"color:#EF4143;\">KORAK D.3: </span><span>Unesite u formular podatke <b>o umetniku/umetnicima:</b></span></p><ul style=\"list-style-type: square;\"><li><span>*Ime umetnika</span></li><li><span>*Kratka biografija umetnika (ograničena na 3500 karaktera)</span></li><li><span>Postavite dodatne fotografije (preporučljivo)</span></li><li><span>*Postavite fotografiju umetnika (portret umetnika ili bilo koju drugu kojom želite da ga/je predstavite) </span></li><li><span>U polje „pošalji url“ dodajte bilo koji web link (preporučljivo) koji želite da bude objavljen pored priče o umetniku, a koji se može prikazati u aplikaciji - video / gif / web sajt / audio sadržaj </span></li><li><span>U polje „opis fajla“ unesite tekst kojim ćete bliže opisati poslati URL i on će biti objavljen ispod formata koji se otvara preko URL-a.</span></li><li><span>U polje „napomene“ unesite bilo kakve napomene koje su upućene administratoru BITE web platforme.</span></li></ul><p>* obavezni podaci</p>",
		"k12_04_text_01_7": "<p><b>Uneti podaci prikazani u BITE IoT mobilnoj aplikaciji</b></p>",
		"k12_04_text_01_8": "<p>zatim odaberite <b>“DODAJ RADOVE”</b> da biste sačuvali sve unete podatke i nastavili ka stranici za dodavanje informacija o svakom radu datog umetnika </p>",
		"k12_04_text_01_9": "<p><span style=\"color:#EF4143;\">KORAK D.4: </span><span>Unesite u formular podatke o radovima umetnika:</span></p><ul style=\"list-style-type: square;\"><li><span>*Ime</span></li><li><span>*Opis rada (ograničen na 3500 karaktera)</span></li><li><span>*Glavna fotografija rada </span></li><li><span>Postavite dodatne fotografije rada ili o radu </span></li><li><span>U polje „pošalji url“ dodajte bilo koji web link (preporučljivo) koji želite da bude objavljen pored priče o radu umetnika, a koji se može prikazati u aplikaciji - video / gif / web sajt / audio sadržaj </span></li><li><span>U polje „opis fajla“ unesite tekst kojim ćete bliže opisati poslati URL i on će biti objavljen ispod formata koji se otvara preko URL-a (na primer ispod prozora YouTube videa)</span></li><li><span>U polje „napomene“ unesite bilo kakve napomene koje su upućene administratoru BITE web platforme</span></li></ul><p>* obavezni podaci</p>",
		"k12_04_text_01_10": "<p><b>Uneti podaci prikazani u BITE IoT mobilnoj aplikaciji: </b></p>",
		"k12_04_text_01_11": "<p>odaberite  <b>“SAČUVAJ RAD”</b> da biste sačuvali unete podatke i nastavili do strane na kojoj ćete moći da dodate još radova umetnika ili da završite sa unosom podataka </p>",
		"k12_04_text_01_12": "<ul style=\"list-style-type: square;\"><li><span>U slučaju da dodajete novi  <b>rad umetnika</b> odaberite opciju „DODJTE JOŠ RADOVA\":</span></li></ul>",
		"k12_04_text_01_13": "<ul style=\"list-style-type: square;\"><li><span>Ako ste <b>završili sa unosom podataka</b> o svim radovima umetnika, odaberite opciju „DALJE\"</span></li></ul>",
		"k12_04_text_01_14": "<p>zatim</p>",
		"k12_04_text_01_15": "<p><b>Dodajte još umetnika </b> i podataka o njihovim radovima u okviru unosa podataka o događaju.</p>",
		"k12_04_text_01_16": "<p><b>Pošaljite događaj</b> pripremljen za objavljivanje na BITE web platformi i prosledite podatke o umetnicima i njihovim radovima na dalju obradu.</p>",
		"k12_04_text_01_17": "",
		"k00_1": "<h3>DOBRO DOŠLI U BIZNIS MODEL SAVREMENE UMETNOSTI ZAGROD UMETNOSTI</h3><p>BITE of Art Contemporari Art Business Model (CABM) predstavlja sveobuhvatan alat za inoviranje rada kulturnih operatera u oblasti savremene vizuelne umetnosti. Ovde ćete moći da pronađete znanja, alate, modele, predloge, primere i još mnogo toga, oblikovanih na način korak po korak, koji vas vode ka transformaciji vašeg rada.</p><p>Nakon što prođete kroz BITE CABM, moći ćete da inovirate način na koji komunicirate sa novom mladom publikom savremene vizuelne umetnosti, u okviru svog radnog prostora, kao i u onlajn svetu. </p>",
		"k00_2": "UĐITE U BITE CABM OVDE!"
	}
}
